[
    "@torresxalex huh ... funny ...", 
    "@_TheKidCastro why not", 
    "When you're alive, People complains, criticises, ridiculesetc. After you're death, People misses you, Praises you, https://t.co/3E7nw7X6l5", 
    "@TheRealJScript You Slayed it @TheRealJScript, Look at the vocals, you deserve to be with @YESLADBAND", 
    "@iamrobertdobbs Both, You look Handsome in both hairstyle, You look Smart in short hair and Cool in Long hair.", 
    "@TheRealJScript Good Night Jay, It's 11:02 P.M. here in India , and I agree https://t.co/W10zCMMTc1", 
    "1 year later, I will still be known as a Zero 0, 10 years later, I may not exist or If I exist, then you'll see me https://t.co/WhaspH3gEN", 
    "I never ever Monetised any of my videos, I only do YouTube videos for fun, to share my music etc, Do u know My Real https://t.co/nYQ50IDiFg", 
    "1-1=0, 2-2=0, 3-3=0, 4-4=0 etc.\nLa Reina Diya-La Reina Diya=0, I am a 0 https://t.co/JT4ORQpwD0", 
    "Btw, to those who's thinking I'm doing all this for publicity, to show off, You can think whatever you want, Trust https://t.co/13xrU0VjzN", 
    "Now at the age of 20, I got a Cgs strike on YouTube cuz my video was founded to be 'Spammy' Vid with deceptive prac https://t.co/LBvSamWI68", 
    "When I was 14, A friend told me I am a Tubelight. When I was 16, I was still getting treatment as a Class Clown. Wh https://t.co/gleK1QC3An", 
    "When I was 12, Some girls told me 'Just because some people told you, You're Beautiful, doesn't mean that you are, https://t.co/uGmf5hq3xb", 
    "When I was 10, I got scolded by the teachers because I was too weak in studies, they said to me you would always Fa https://t.co/zTuFdnGux6", 
    "When I was three, my school teacher told me I look like a Clown. When I was four, a Kid pushed me towards the cactu https://t.co/5rzGALYDJj", 
    "I am tired of this Hate, Guys, There's a limit of all this Hate, I am getting this Hate since I was born I guess, I https://t.co/eXOZ6JMXDN", 
    "To the people who is watching this vid, I did this vid to tell that person who has been constantly disliking my You https://t.co/5JOzCf8uhW", 
    "But If Someone Whom I truly support In Twitter Unfollows me, I would not unfollow them, You know why cos, I  them https://t.co/aDicOLDGA9", 
    "I do not know who is the invisible liker of this video, Thank you so much for liking it Love you", 
    "Today, I have decided Not to be the so called 'Good Girl' and Finally, Unfollow my Unfollowers, And Later, If they https://t.co/SeNd5qLfoK", 
    "This is a Message To All My Haters, Why you gotta be so Mean? https://t.co/iYjOrQllQy", 
    "I really enjoy using @ManageFlitter. I've used it to get my Twitter account under control. https://t.co/K7mksxo3qA", 
    "There are People out there who keeps reporting twitter account/or tweets as spam or something else, Please Ignore t https://t.co/7CrDGEp7oP", 
    "I really don't understand Why People are so violent against each other?", 
    "@LittleMix #BRITVIDLITTLEMIX #iHeartAwards #BestRemix #ReggaetonLento #BestFanArmy #Mixer #LittleMix #CNCO Love it, Lol", 
    "@JadaFacer Happy Teddy Day https://t.co/qjm0CJop5l", 
    "All of this silence and patience, pining and anticipation, My hands are shaking from holding back from you (ah, ah, https://t.co/x58sTKWi6z", 
    "I am pathetic ", 
    "But When it comes to Dasey.... https://t.co/o6lZfEZOw0", 
    "I loved Clueless but I hated the ending when ....the step siblings ended up with each other  https://t.co/h74yD5YDaa", 
    "Am I weird for supporting Dasey (Derek/Casey) Life with Derek, they may not be real siblings (step siblings)....Ugh https://t.co/1BnKclATJC", 
    "@TheRealJScript I wish all your dreams come true Jay", 
    "By the way, The second picture is of me wearing that lehenga", 
    "Happy Teddy Day to All The Ladies, Gentlemens and Childrens out there https://t.co/DMAm6FYyU1", 
    "Macaroni... https://t.co/KSIZlPCMdI", 
    "Boiled Egg With Black Pepper... https://t.co/2OxWK7Yb58", 
    "@James_Werke @Adele I appreciate your comments too, Prongs, You can Call me 'Padfoot '", 
    "Which one Looks better?", 
    "I wanted my Lehenga to look like this but they gave me  something like! GREAT JOB, AMAZON https://t.co/o9rCbYJiXH", 
    "YouTube is going down these recent years, My views was at first more than 1000 but now its under 200 but I won't mi https://t.co/5dX8N9o9EZ", 
    "I still can't understand, Has they gone mad? Tbh I am not doing any business with them, they knew that and it was j https://t.co/TSEqpbe3l4", 
    "@iamrobertdobbs The background is beautiful and So are you, Happy Teddy Day", 
    "Big Reputation Big Reputation ooh you and me we got big reputation \nThis ain't for the best My Reputation never bee https://t.co/OTl18jCLFD", 
    "@TheRealJScript   #JGang\n\n@YESLADBAND \n\nEveryone out there shout out J Script J Script J Script", 
    "@TheRealJScript Or you can sing this cover too: \n\nhttps://t.co/pVnrWfJfL4", 
    "@TheRealJScript https://t.co/wr2OD1ET1a\n\nThis is Me by Demi Lovato", 
    "@TheRealJScript This is Real, This is Me, I love that song but I'd like If You Cover 'Uptown Funk' by Bruno Mars", 
    "@TheRealJScript I got close and I'm Like Bailemos, La Noche Esta Para Un Reggaenton Lento de esos que no se bailan hace tiempo?...", 
    "@TheRealJScript A sandwich sounds so better!", 
    "@James_Werke @Adele  it James", 
    "Tbh My fav days are the Slap Day, Kick Day, Chocolate Day, and Teddy Day https://t.co/PJS2s3p5jo", 
    "@wwbookclub @pottermore For the role of a Mother, Narcissa deserves Infinite Points, Cos she\nDid What a Actual Moth https://t.co/XBoCP5p5c4", 
    "@YESLADBAND @TheRealJScript @TheRealJScript He's the best", 
    "@TheRealJScript ...I will Support you, So I have to tweet with what link...Actually I could not understand some wor https://t.co/aHik6tZs2X", 
    "@TheRealJScript Happy Chocolate Day btw", 
    "Happy Chocolate Day to Everyone,  ", 
    "@babywhoscountin @swiftie13xx13 Clean should have been a single but it was under appreciated too, Clean should have https://t.co/3MerTbCX4i", 
    "@TheRealJScript I am so sorry, You should take a light pain killer medicine or a cold medicine, Cos toothaches some https://t.co/6XqyO7yJCO", 
    "@ElissaSteele5 @TheRealJScript Love it", 
    "@hjpsterally @TheRealJScript Original and Beautiful ", 
    "@TheRealJScript Of my drawing of Me (I tried to draw but I don't wear a nosering or a Crown like my drawing, Lol)", 
    "@TheRealJScript Here's a selfie  https://t.co/4a3O0PRrBo", 
    "@rainforlondon And Abigail gave everything she had to a boy who changed his mind and we both cried", 
    "@rainforlondon This song is the origin of 'Dress' I believe", 
    "@rainforlondon I said that's a lie", 
    "I got \"Ravenclaw\"on This Good/Evil \"Harry Potter\" Test Will Reveal Which Hogwarts House You Really Belong In https://t.co/6Ur41OLyFU", 
    "@iamrobertdobbs This is cute and funny both, Love it", 
    "https://t.co/ODdwTIOyiA\n\nDanny Haugher, He is an amazing guitarist and singer, Check him out and subscribe", 
    "@ShinobiNinja I  it, and I subscribed ur channel  xd", 
    "Maths, Work Hard, Diya, Keep Going or You'll Fail. https://t.co/5p0yDLVz7n", 
    "@TheRealJScript Hey it will be on your J-SCRIPT Official or Vevo? Btw I have subbed both of them or it will be on a https://t.co/tHLC5UITfH", 
    "@TheRealJScript I am waiting for it", 
    "my fav thing at work is when someone gets mad at me for their card not working ", 
    "@lisaswiftt ok me", 
    "anyways rant over", 
    "and it IRKS me bc everyone wants to say theyre depressed like its something cool meanwhile it takes all my energy https://t.co/XxMbq45iPi", 
    "u know whats rly cool is when ur depression gets exponentially worse and u cant do anything abt it ", 
    "im mad so many people liked this....... https://t.co/KzK5m3VDRT", 
    "i was crying and @yeppers99 facetimed me and shes honestly the sweetest ever", 
    "@5separatehearts me making grilled cheese", 
    "i am #tiredt of living alone lmao", 
    "i am........... lonely", 
    "this is an award winning script fyi https://t.co/CB5VOnaXcw", 
    "i owe so much to @meganmarielynn in particular for literally making my dreams come true TWICE. okay i just love her", 
    "yall can call me dramatic af but i owe so much to the fosters and that whole cast and crew?? like??? they are really just that sweet", 
    "THE SET. IM IN TEARS https://t.co/xdRwXKizbl", 
    "@Elphaba_Anne @dapperlyrachel @ThePopcornTalk AYE", 
    "@Snapchat your pr is wack", 
    "im pinning this https://t.co/acKcj9ViAu", 
    "@brryjhnsn lmao i just realized i tweeted like the same thing as u", 
    "no offense but id die for beeps https://t.co/Md9vDRyVth", 
    "ummmm this is my fav fruit so tell me why im still anxious https://t.co/XIReBmyyVl", 
    "@Elphaba_Anne i love one (1) woman", 
    "@jumpthanfxll always", 
    "@jumpthanfxll iconic", 
    "@jumpthanfxll @_brallie_ ", 
    "@jumpthanfxll @5separatehearts YA ILL BE AT REP THE 1ST BUT WELL FIGURE IT OUT ILL LEAVE YALL MY CAR", 
    "@5separatehearts @jumpthanfxll YA SHES STAYING AT MY HOUSE", 
    "@jumpthanfxll honestly ive been saying it should be dua this whole time", 
    "@Crystalmarisaxo you dont want the update (mine did it on its own tho so dont worry youll get it eventually)", 
    "dr: are you on any medications\nme: *says antidepressant*\ndr: do you have depression https://t.co/jI4MVLxf6o", 
    "@Elphaba_Anne @lyft @AskLyft true!!! that time i almost died going back to burbank from Sam's they gave me a full refund", 
    "@joshsdunkin @ImSoBrallie nah man ive been WAITING for a redhead emoji", 
    "YALL IM RLY GONNA CRY  https://t.co/flm20I7GaZ", 
    "public safety and some lady in the library are talking about how sad it is that we rely on the internet so much and https://t.co/GUBbcpUZBh", 
    "yall im really about to fight this internet can suck my ass", 
    "@athenienoelle like lmk why i cant do my homework rn bc theres no internet!!", 
    "i just wanna know where all my tuition money goes if the prices keep getting higher AND theres budget cuts everywh https://t.co/q9qroJ3fLd", 
    "ya um @McKendreeU i need to do my homework so itd be super duper cool if this worked! https://t.co/UVvUnr5Dgj", 
    "MEEEEE https://t.co/NrqH239qlk", 
    "@tessagossett16 bahamas isnt that expensive once youre there and its gorgeous", 
    "ok also why am i getting snap stories from people i dont care about like if i wanted to see james charles story I WOULD ADD HIM", 
    "@lexidanielle33 https://t.co/efk9cxryQJ", 
    "SNAPCHAT IS SO BAD I CANT TELL WHEN I HAVE A SNAOCHAT OR IF ITS A STORY RIP", 
    "@SherriSaum1 hey uh i love u", 
    "square up elaine @lexidanielle33 @Elphaba_Anne https://t.co/T64RpX1nJM", 
    "its honestly so annoying paying $40k a year for my computer to say no internet", 
    "imagine having a working immune system bc i cant", 
    "@SherriSaum1 @Elphaba_Anne girl GO", 
    "@WadeSolo34 @meganmarielynn @SherriSaum1 @dglambert @MaiaMitchell @cierraramirez @noahcent @haydenbyerly https://t.co/KZtft7RjVF", 
    "@SherriSaum1 love u!!!!", 
    "@ImSoBrallie @SherriSaum1 RIGHT", 
    "hey @SherriSaum1 thanks for the writing  https://t.co/N3f2h1LMsb", 
    "@lisaswiftt HAHAHAHAHA", 
    "@Elphaba_Anne @cierraramirez @noahcent slowly catching on but still v confused", 
    "im at a roller derby game and i have no idea whats going on", 
    "ok me with @Elphaba_Anne https://t.co/gTsKwR70V8", 
    "ppl who come to grocery shop at dollar general at 9:57 https://t.co/7nHPiOq6o4", 
    "the person in front of me in the dunkin drive thru has a license plate sticker from 2016", 
    "me after hearing the first few notes of delicate at the reputation tour https://t.co/VV8hOhX7Lb", 
    "i dont deserve HER https://t.co/vwqrVQ5xeJ", 
    "@BuzzFeed @heymickey__", 
    "@lisaswiftt i love yoi", 
    "i low key miss millsberry https://t.co/UEVV7yQJ1F", 
    "HAHAHA https://t.co/jhqV2IYB66", 
    "HAJAHAH https://t.co/IDFe2giCCq", 
    "@hope_connelly god bless cutie", 
    "https://t.co/XH8qiPqrib", 
    "im about to make this my background i LOVE THEM https://t.co/50UnLA2Py3", 
    "im really out here crying https://t.co/OgxD8Qj7pn", 
    "no offense but i miss @TeriPolo1 and @SherriSaum1", 
    "@conn34060 i feel like i had a stroke reading this boi what", 
    "an icon recognizing another icon https://t.co/yh4EffQvLF", 
    "@lexidanielle33 https://t.co/rP03scX3Re", 
    "I FORGOT ABOUT :Poof: https://t.co/DXiZjxTo6p", 
    "@maniregine messy music taste queens", 
    "@maniregine it really goes from paramore to florida georgia line https://t.co/kz4E7nv3Rx", 
    "and now its at post malone", 
    "@Elphaba_Anne @SherriSaum1 can it wait until may 19", 
    "my music just went from zayn to dolly parton and honestly ive never seen anything describe me more", 
    "@saddefeat yes its obnoxious", 
    "wow i want to cry https://t.co/jBtVQbiAKw", 
    "@saddefeat lmao one time we got charged 66 cents for a clogged toilet", 
    "YALL BETTER NOT I WILL NOT STAND FOR THIS https://t.co/Ow4exLxgf2", 
    "i have a 9 am and i didnt get out of bed until 5 mins ago and thats why i chose a small school", 
    "@jumpthanfxll um its already me", 
    "@paigeharkabusyo im literally contemplating deleting you on snap or of pure jealousy (we all know i wont bc i love you so)", 
    "yall today i learned my job pays WEEKLY and ive never been happier", 
    "wow i cant believe ive been BLESSED https://t.co/vtF9AE99dD", 
    "@Elphaba_Anne  https://t.co/QMRFFAMnX5", 
    "@5separatehearts theyre FUNNY", 
    "@heymickey__  https://t.co/qnmP8W9vgu", 
    "@heymickey__ you https://t.co/5suvl0Vo7j"
]