[
    "I liked a @YouTube video https://t.co/c0DadRPTBu Ariana Grande &amp; Christina Aguilera - Focus On Your Body", 
    "Ugh I love this dress so much  https://t.co/nuDqLH1S1r", 
    "Always  https://t.co/4ttnYYiNI6", 
    "I liked a @YouTube video https://t.co/EEIgB0pwU6 Brendon Urie Soul of A Man Full Kinky Boots Performance", 
    "To the people that didnt think I was going to be gay when I got older  like come on. What boy at the age of 5 kno https://t.co/kmu42papK3", 
    "Killing me softly with his song\nTelling my whole life with his words\nKilling me softly with his song! https://t.co/7yO3FM6Crd", 
    "We already knew the super bowl halftime show was gonna be shit. ", 
    "I added a video to a @YouTube playlist https://t.co/IAIf9UX4qB Carrie Underwood - Blown Away Medley (Live)", 
    "Everyone is so focused on football. And Im just here for the food. ", 
    "Still one of my faves  https://t.co/1I9Iv561yE", 
    "I liked a @YouTube video https://t.co/FqOSPBIpNY Nicole Scherzinger - Stickwitu (Pussycat Dolls) - Acoustic for Orange", 
    "I liked a @YouTube video https://t.co/IXxGG8KzRG Void Elf Leveling and Chat- February 2nd Live Stream VoD", 
    "Oh I love this song  https://t.co/QpGdbVUist", 
    "I can always get down to some Godsmack ", 
    "@sherri_renee_ Dude its honestly so annoying", 
    "@sherri_renee_ Omg I know!", 
    "Its still mind boggling to me that to be considered attractive you have to be skinny. Like its 2018. Im a big girl. Let me love you.", 
    " https://t.co/EgHhQSoSOX", 
    "@3rdeyedgrl drop kick this pussy ", 
    "I hate bullies so god damn much ", 
    "I would have fought the bitch in the red  https://t.co/H0mavLmu9L", 
    "@AaronCarpenter ", 
    "LA today ", 
    "I swear guys like playing with my emotions ", 
    "@Drebae_ Fucking Christina Aguilera  https://t.co/UIHBNkKHKO", 
    "The violin part of Honeymoon Avenue gets me every time", 
    "Oh https://t.co/j2OtBsaiIr", 
    "@awfficial Hi yes I love you", 
    "I added a video to a @YouTube playlist https://t.co/63Uo6JXVOU Mariah Carey, Fatman Scoop, Jermaine Dupri - It's Like That", 
    "Genie in a bottle.  I loved this performance way more than I shouldve  https://t.co/nquGO2LZZb", 
    "I added a video to a @YouTube playlist https://t.co/PFkbxUo7kD Alessia Cara - My Song (Audio)", 
    "I liked a @YouTube video https://t.co/PFkbxUo7kD Alessia Cara - My Song (Audio)", 
    "I liked a @YouTube video https://t.co/Q4NGoCsQvp [HD] Christina Aguilera - Medley (Kremlin Palace, Moscow Russia 2016)", 
    "Yassss  @xtina https://t.co/aPsQ34rq95", 
    "Lift me up ! Ugh she can sing her face off. And I love her for it ! https://t.co/A6rLVhmSMk", 
    "I added a video to a @YouTube playlist https://t.co/oijtFarpu9 Impossible - Shontelle [ LYRICS ON SCREEN ] HQ", 
    "Shook. When she performed a melody of her hits  https://t.co/stIpIhuW1m", 
    "You lost me. Literally makes me an emotional fucking wreck. I literally get goosebumps every time she opens her mou https://t.co/WxPNo39JWD", 
    "Stripped was the fucking shit!  literally her best album. The voice within  https://t.co/XCWuVKXSOw", 
    "A song for you! Will always be one of my fucking favorites ! https://t.co/pRGYSF146b", 
    "We Remain. Her hair! The makeup. The red dress!  https://t.co/CfwAl6nwvv", 
    "Dirrty. A song we can all shake it to! This woman is pronominal. https://t.co/ahspvR8yLf", 
    "Aint no other man. Should I say more ?! https://t.co/2DUR4unkMp", 
    "Oh bitch ! Bionic was the shit. It deserved way fucking more !!!! Not myself tonight is a bop. I know it. You kno https://t.co/Ci86UjjVoH", 
    "Let be real. We only liked Moves like Jagger because of Christina  https://t.co/7ulQUUFpKX", 
    "Speaking of beautiful! Her voice sounds so fucking sweet and nice and oml when its just her and a piano  https://t.co/vPabYPggRK", 
    "Walk mother fucking away! The low notes. The outfit. Everything about this is so SO BEAUTIFUL! https://t.co/1ESc6AahTG", 
    "Impossible. Yes bitch. The beanie! The blue eye shadow! Fuck me up! https://t.co/0ow0XFhOyD", 
    "Starting off with this gem! Because Christina outshined so fucking hard to the point they had to lower her mic soun https://t.co/bn12ysUhvg", 
    "A thread of VOCALS and favorite PERFORMANCES from Christina Aguilera  also because I can. (Will add more over time.", 
    "Ew god no https://t.co/2nkJBNkli7", 
    "@JessieJ Its a no for me ", 
    "Does anyone know if wing stop is hiring? ", 
    "I liked a @YouTube video https://t.co/BwqYr2RLiN WHERE IS MY SOULMATE!!? Pick a card! Love reading !!", 
    "I liked a @YouTube video https://t.co/zLi2qLgapL Christina Aguilera - Not Myself Tonight Live VH1", 
    "I liked a @YouTube video https://t.co/dNVuTewKJw Christina Aguilera -- Something's Got A Hold On Me FULL HD live on Ellen", 
    "@aidan My life ", 
    "All the time. https://t.co/Pj0ChXtxqS", 
    "Those runs bitch!  https://t.co/GRzZwy3Tas", 
    "I added a video to a @YouTube playlist https://t.co/UngvZmOzBE Shawn Mendes - This Is What It Takes (Audio)", 
    "Im probably the only person my age that likes this song  https://t.co/6lBBdL5HyW", 
    "Wanting to be in LA by the end of February ", 
    "@csydelko @willam Omg fuck me up with a scary game !", 
    "Turn on ur location. I just wanna talk. https://t.co/sgtvwP9qQx", 
    "@aidan All the time", 
    "Im such a slut for vocal harmonies ", 
    "I liked a @YouTube video https://t.co/Aeo7fKJtbB 20130927 Straight No Chaser I Won't Give Up", 
    "If any of you give him that second chance. I will slap the hell out of you.  https://t.co/1SRpjsJvoR", 
    "I liked a @YouTube video https://t.co/7o1eCnQVIR Christina Aguilera - Stronger than ever", 
    "Ugh I miss Glee ", 
    "R.i.p Dolores  Zombie was my shit ", 
    "@xtina as a child kills me with them vocals  https://t.co/ApxHVhGvGW", 
    "Bitch. Grunge is the type of music I can get down to ", 
    "@TheFactsOfShade Bitch. Is it Xtina", 
    "I feel this on a spiritual level. https://t.co/Ex5Pu7LDjD", 
    "Its a bop  literally love this song  https://t.co/mcu1IoNyMi", 
    "I added a video to a @YouTube playlist https://t.co/hI4Dlzrcg7 Treat Me Like Somebody - Tink (Lyrics)", 
    "I liked a @YouTube video https://t.co/hI4Dlzrcg7 Treat Me Like Somebody - Tink (Lyrics)", 
    "1 &amp; 3  https://t.co/KCEKLAX5RM", 
    "Hairspray is still one of my favorite movies ", 
    "@aidan Literally anytime I leave my house ", 
    "Bionic was her worst album\nMe: https://t.co/0BkksrmE44", 
    "@misterwillett Spoon, why not ", 
    "I liked a @YouTube video https://t.co/uedx0iT0Vf Hayley Kiyoko - Curious [Official Video]", 
    "Oh god  https://t.co/22uLLsA3tI", 
    "Yes. Yes. A thousand times yes.  https://t.co/ZACUqDeeFQ", 
    "@dearpacific1 I love you too !", 
    "@dearpacific1 Im ready for this Queen ", 
    "Honestly what a bop  https://t.co/2NZaz0DEQc", 
    "I love being sick. ", 
    "I liked a @YouTube video https://t.co/bts2vzBiRM Adele - Fast Love Audio in Studio", 
    "I added a video to a @YouTube playlist https://t.co/bts2vzBiRM Adele - Fast Love Audio in Studio", 
    "@aidan Dead. Dead. Id probably die.", 
    "  ", 
    "  ", 
    " ", 
    "      ", 
    "  ", 
    " ", 
    "Life is short, live it. Love is rare, grab it. Anger is bad, dump it. Fear is awful, face it. Memories are sweet, cherish them.", 
    "If you are unsure about your future just keep doing what you know is right. What is meant to be will find you. God will make sure of it.", 
    "Good morning everyone! How are you guys doing today?!", 
    "Goodnight everyone see ya in the morning! ", 
    "Giving up doesn't mean you're weak, sometimes it just means that you're strong enough to let go.", 
    "If so, then why haven't Navy helped these other girls fanbases stream their songs? Cause appearently....they don't https://t.co/MXYbTC5MTv", 
    "@DelbinKnowles @ADoseOfMinaj @chynaxminaj @chartdata You guys still give the Grammy prestige after they told that \" https://t.co/pu9VQ2LFM3", 
    "God gave you this life because he knew you were strong enough to live it.", 
    "Chris Brown must think he back in 2006-08 or something. You ain't that big of a star anymore boy. He is NOT on the https://t.co/hJFtkWuv6y", 
    "You may lose the people you love, You may lose the things you have. But no matter what happens, Never lose yourself!", 
    "Good morning everyone! How are you guys doing today?!", 
    "It's unbelievable how fast people can change. One day, you mean everything. The next day, you dont exist anymore.", 
    "Yes! https://t.co/DWYZXD0xI1", 
    "Some people make your laugh a little louder, your smile a little brighter and your life a little better. Try to be one of those people.", 
    "Good morning eveyone! How are you guys doing today?!", 
    "Goodnight everyone! See ya in the morning! ", 
    "If you have the power to make someone happy, do it. The world needs more of that.", 
    "The best things in life are the people you love, the places you've seen, and the memories you've made along the way.", 
    "Yet, no one really cares about him. https://t.co/I4TSVZUPJP", 
    "I'm really happy for her, glad to see that she's in a much better space in her life. https://t.co/BP2U2ZfXxs", 
    "Nothing ever stays the same. Be happy no matter what happens, because change is a big part of life.", 
    "Goodnight everyone! See ya in the morning! ", 
    "Nope, I'm not doing this to myself again. Goodnight! https://t.co/vBrk3pSRlU", 
    "Once you've been hurt, you're so scared to get attached again. You have this fear that everyone you like is gonna break your heart.", 
    "Everyone in this \"fight\" takes an L. Like this wasn't even fighting, they're just swinging at each other. The slipp https://t.co/C4RfShIekw", 
    "Be strong enough to walk away from what's hurting you, and be patient enough to wait for the blessings you deserve.", 
    "Damn, the dripping sarcasm! https://t.co/kbPEtjpCnd", 
    "Rule Number 10: Don't make a stupid chart and don't expect people opinions to not be in your mentions. https://t.co/wZrYwFDwOi", 
    "Good morning everyone! How are you guys doing today?!", 
    "Goodnight everyone! See ya in the morning! ", 
    "Don't say you're happy because everything is alright, but be happy because while everything is complicated, you're still doing fine.", 
    "Man already this year already isn't a great year for BIG TV events first the Grammy's now the Super Bowl! https://t.co/KI4FHFiupr", 
    "Oh, Trey Songz still exists? Haven't heard from him since his Breakfast Club interview from last year! https://t.co/uJkelvXh9B", 
    "Don't waste your time trying to explain things to people who are always going to be committed to misunderstanding.", 
    "People always want to say this, but want to call racism when a white cop kills a black man and want to get mad. You https://t.co/8rjgZ51P5p", 
    "@kweenedwards @fellsofast What Harmo friend are you even talking about. I don't even know them, not every fandom fo https://t.co/t4XTn8D37V", 
    "@kweenedwards @fellsofast Please, everyone gets OVERHYPED when it comes to stan twitter! Eveyone gets hyped when it https://t.co/dF5uLmjtzj", 
    "@kweenedwards @fellsofast You're a harmo, your a barb, your a navy, your a hive, your a camilizer, your a selenator https://t.co/1sbAQx81nb", 
    "@kweenedwards @fellsofast No one here is mad, I'm just sick of unnecessary stan wars. All of them are just UNECESSA https://t.co/HOcZtun2mL", 
    "@kweenedwards @fellsofast I'm one those who don't care about these stupid stan wars! So, I DON'T CARE WHO STARTED I https://t.co/MrCcw7PNWe", 
    "True love comes quietly, without banners or flashing lights. If you hear bells, get your ears checked.", 
    "@kweenedwards @fellsofast How about both of ya shut the hell up and enjoy music! ", 
    "People will notice the change in your attitude towards them, but won't notice their behavior that made you change.", 
    "Just because a person smiles all the time doesn't mean their life is perfect. That smile is a symbol of hope &amp; strength.", 
    "I shouldn't be surprised that people on Twitter can be both stupid and annoying!  https://t.co/jgxC2mgwa0", 
    "happy birthday to mack lemon. you are simply the best human. love u forevsies https://t.co/0Z7WsYkxMb", 
    "junior year districts https://t.co/XroxPN1SnE", 
    "Good day sir https://t.co/CjspGoiufa", 
    "Thank you mlady glitter sparkles!! https://t.co/AseLMmeIg2", 
    "Hahah thank you!!! Love you Madi!!! https://t.co/XNsorATru6", 
    "ilyyyyy https://t.co/0mWWrr5nHd", 
    "Happy birthday abigale jacobson! You are a tru inspiration and friend! The goofy to my goober! NEVER CHANGE, I LOVE https://t.co/Z2t1BM4fqt", 
    "I! Miss! This! https://t.co/JmTRgefxqm", 
    "Aww also they're all different pairs.......... https://t.co/WmlRQeSO06", 
    "MATINENDA LAKE, ONTARIO https://t.co/Q9dNwTCEpK", 
    "This place will never cease to amaze me; till next year lake matinenda https://t.co/AJ7PxTR9YZ", 
    "HUNT, TEXAS https://t.co/acTfYuABYH", 
    "Well done Harry Styles", 
    "Yes they do,I'm in so much pain and I just threw up everything https://t.co/kFBgzfLaHx", 
    "Aplause! Aplause! Aplause! https://t.co/wIJMdUBSQt", 
    "HAPPY DOB TO THIS SWEET LIL LEMON DROP!!!!!!!!!!!!!!! u derserve all the lemons in the world https://t.co/BERNYBCe4A", 
    "DISTRICTS 2017!!!!!!!!!!!!!!!!!!! https://t.co/5Hhlobj4pV", 
    "Luv u long time sweet child https://t.co/D6qNPVKsLF", 
    "Love you and Can't wait to see youuuuu!!!!! https://t.co/edFJJhS32C", 
    "thank u lil sweet potato https://t.co/OGgFsnpgiM", 
    "A valient effort but the river won  #whoops #happythanksgiving https://t.co/nWuHrORVoc", 
    "I've lost all motivation to finish this week. I just want a break!!!", 
    "Look at em go!!! 2 years strong https://t.co/7k1IFinFFn", 
    "Happy Halloween from the 2002 Petersen clan! https://t.co/Fab6jGr1cn", 
    "One last boysru1e vine for the books https://t.co/kUlzagy4UW", 
    "Just wondrin how Blanket Jackson is doing! Blanket, If you're out there please respond!", 
    "Boi https://t.co/SrSoi8DxpP", 
    "Happy DOB! to the girl that brings me so much laughter and joy and who most importantly shares a love for @codyko! https://t.co/PFpJKQRdA0", 
    "Just enjoyin the ride! https://t.co/h4H4D5SOfY", 
    "Dedicated to all the Jew Jew's out there!! https://t.co/ojGMCtXCAX", 
    "Hey guys just letting you know that that one guy from Greys Anatomy was featured in my money matters textbook https://t.co/OVeeBz1NGS", 
    "Happy DOB to this lil ray of sunshine named Annie Evans keep shining away!! https://t.co/HvQsn2VgbG", 
    "Quick update: 2nd day of school and I have 23 edmodo notifications", 
    "You can bet your bottom dollar mi lady  https://t.co/HAJhAQlUCt", 
    "Leslie Jones needs to commentate the 2020 Olympics https://t.co/IIzJySt5Sr", 
    "I strongly think they should rename Spider-Man's character Peter PARKOUR cause he is indeed quite parkour if ya ask me", 
    "mp!", 
    "I think everyone needs/deserves new music from Sam Smith", 
    "I love making aesthetics!! You could say I'm a master! Here's mine https://t.co/NmsHoNt8Xh", 
    "That's more like it https://t.co/dUXmgklAF4", 
    "What the heck @PandaExpress , opened my fortune cookie and there WASN'T even a fortune, this business is a scam", 
    "@abby_jacobson  https://t.co/B4rTu277Qp", 
    "Get you a man that will look at you the same way my dog looks at my mom https://t.co/Siyac2jglx", 
    "https://t.co/Y7ufgaE0ER", 
    "Adding Jacob Sartorius on snapchat has been the best&amp;worst decision of my life", 
    "Can't believe I'm a SENIOR now life is crazy guys #life #live #crazy #loveyourself", 
    "Six months of procrastination and two trips to the DPS but I got it https://t.co/qYNg1BBu1u", 
    "Happy birthday @kaleyejackson LOVE YOU !!!", 
    "Working hard or hardly working https://t.co/Njpw39zljB", 
    "Happy birthday @georgiieholland keep balling https://t.co/lVLU9OMIhf", 
    "hey guys just wanted to update you with my most recent selfie https://t.co/MONnA9HuRu", 
    "What about dogs? #runningmanchallenge (Vine by @khoaphan) https://t.co/5SwaeqBrm6", 
    "alright who never told me that all THREE of the open seasons movies were on Netflix!!!!!!", 
    "\"Hi my name is Jessica I just got my first \"cg\" and I'm set for my first day of class at Baylor university!!!!\" https://t.co/WBgN4FZ0Og", 
    "Bae jus got me this sweet tech dec and i jusd cannt pot it dooowwwwwnn!!!! ... (Vine by Tech Deck Edits) https://t.co/JoCzGnKJeJ", 
    "Alright but I don't understand why Justin bieber can't just come do a show at common grounds", 
    " https://t.co/DLAAeEnv8d", 
    "Who names their kid a$hir??????? https://t.co/fHKyUkMw2w", 
    "He is risen!", 
    "\"I don't sparkle, I sweat.\" @Mackl131", 
    "Just for a sec I was really confused why it was still light outside", 
    "I am positive that I am not ready for that 6:30am life again", 
    "PSA tomorrow is leap day!!!", 
    "(Vine by @hedgehogdays) https://t.co/zTiL7D66ar", 
    "#funny https://t.co/ThkcwAU6RB", 
    "#hammock #chill https://t.co/63GBxHJXn0", 
    "@taylorevasek that's debatable", 
    "Ladies and gentlemen we have a winner https://t.co/oCGTPHJ1tk", 
    "Is it really Valentine's Day if you don't tweet a cheesy Valentine https://t.co/3i0eRuKDGT", 
    "@abby_jacobson how dare you", 
    "Im giving up edmodo for lent", 
    "Secret: In third grade I was sent to the principal's office in bc apparently playing Duck Life on the teacher's computer everyday is not ok", 
    "#SB50 #GoPriusGo #SBBabies #MeetTheKetchups #Broncos #PepsiHalftime #hashtag", 
    "#neverforgetleftshark"
]