[
    "nunca irei esquecer https://t.co/Xj120h0A7k", 
    "CARALHOOOOOOOOOOOOOOOOOOOOOOOOOOOOO https://t.co/1yU5cs9UJg", 
    "TINHA QUE SER O LUIZ FALANDO ISSO KKKKKKKKKKKKKKKKKK https://t.co/oSkcUROzET", 
    "@softmileven @milliebbrown LEITO DO URSINHO POOH SCR MANOOO KKKKKKKKKKK", 
    "KKKKKKKKKK https://t.co/NvbQPjwL5T", 
    "caralho pesado https://t.co/IW8zoIJTEi", 
    "MANOOO https://t.co/dtH33c4y63", 
    "essa magoou https://t.co/SOv9CcTABc", 
    "VELHOOOO KKKK https://t.co/3o3JIMGgBU", 
    "eu quando vou sair https://t.co/JC81nbm4uM", 
    "@dear_junghoseok @CamsLaFont KKKKKKKKK quando tem ma", 
    "@wangnxnx @my_kiidrauhl   MANOOO", 
    "EU T MORRENDO KKKKKKKKKKKK https://t.co/anxo8mn74B", 
    "SCRRRRRR DNV KKKK https://t.co/o11mXy4fUG", 
    "SCRRR KKKKKKK https://t.co/EBTgQG57he", 
    "AIN https://t.co/KFQy0WnXbT", 
    "MEDO https://t.co/cdZscIG9hH", 
    "ARREPIEI https://t.co/7lpstYtLyf", 
    "AAAAAA CARALHO QUE HINOOO https://t.co/7HMcgoNACu", 
    "CANTEI COM TODA MINHA FORA https://t.co/e3WLBfxFY4", 
    "desculpa Sel KKKKKKKKK https://t.co/em9Wxa2AXN", 
    "Q NOJO https://t.co/747QDdnRsL", 
    " triste \n triste https://t.co/3v2rOxNVvJ", 
    "@ricktizzler nossa o corao at pula", 
    "amei https://t.co/GUuKf1PIki", 
    "velho https://t.co/a2f6G4HOAG", 
    "@finnwolfhrdz a relao dos dois aguentou muita coisa que nem delena provavelmente aguentaria", 
    "@finnwolfhrdz J E MUITO MANO", 
    "ISSO  INTOLERVEL https://t.co/opbQsrPX2S", 
    "@finnwolfhrdz AS DUAS TEM MINHA ADMIRAO MESMO AAA", 
    "EU PRECISO COMEAR MORE ALIKE MAS T LENDO NEVERMORE CARALHOOO", 
    "iti malia minha irmzinha t cantando", 
    "@finnwolfhrdz EU TAMBM FIQUEI ASSIM MANA \n\nCOMO ASSIM \n\nCAD AS RUGAS DESSE HOMEM\n\nS TEM BELEZA", 
    "eu quando comeo uma fanfic boa https://t.co/wtMP7hC2tN", 
    "@finnwolfhrdz eu mesma quando o assunto  Ian Somerhalder aaaa", 
    "AAAA CARAIO https://t.co/hAjfTtboqC", 
    "AMO PORRA https://t.co/70Rgc4rmpW", 
    "STOP SEUS ANTAS\nNEM SE ATREVAM A FALAR UMA MERDA DESSAS https://t.co/CqdiDOgXgB", 
    "das prximas vezes eu vou falar: ah que pena https://t.co/ir0c1PkN6S", 
    "mano https://t.co/QnoKd5kSt9", 
    "foi a melhor coisa que eu vi hoje https://t.co/l0PndZg58b", 
    "DESCULPA MAS EU RI KKKKKKKKKKKKK https://t.co/YohaW3u6sG", 
    "o tipo que voc queria na escola // o tipo que tem https://t.co/ftoQJo6Z0y", 
    "eu no sei o que  pior mais com esses desenhos https://t.co/vEqNqabRND", 
    "ARREPIA https://t.co/vvhhJ6BKxh", 
    "EU SOU A PESSOA MAIS APAIXONADA DESSE MUNDO #JFCJustinBieber https://t.co/H3efp2is20", 
    "JUSTIN DREW BIEBER SE VC DEIXAR SEU CABELO COMPRIDO  AAAAAAAAAAAAAAA VOU MORRE https://t.co/mnHWvin3C8", 
    "ACHEI O TWEET QUE ME RESUME https://t.co/Q7AAa9Z1L0", 
    "AI DEUS T NERVOSA https://t.co/yLcYelaSfq", 
    "orgulho de dar rt nisso https://t.co/nZHnMp3eDJ", 
    "credo https://t.co/Mat8bbNvNG", 
    "Eu tenho que arrumar meu quarto denovo", 
    "Essas coisas realmente me deixam mal cara https://t.co/AWHczRjbZI", 
    "aquela famosa frase da kath\n\n\"tudo bem amar os dois\" https://t.co/nUpZuMBKDF", 
    "LEMBREI O FILME QUE EU QUERO ASSISTIR https://t.co/QeaD3LmvDl", 
    "EU \nNO\nTAVA\nPREPARADA https://t.co/Sb1ERRihsE", 
    "EU HOJE QUASE MORRI MANO NUNCA FOI TO RUIM DEU VONTADE DE ARRANCAR EU DE MIM MESMA \n\n???????? https://t.co/v9vdJYAHos", 
    "Que vergonha alheia Jesus https://t.co/d2BQ6zVYRO", 
    "Caralho eu fiquei triste https://t.co/lwXV8hCnmf", 
    "Ficar com diarria no prprio aniversrio no  legal n @Harry_Styles", 
    "@ComplexMusic Like someone said Rihanna and beyonce have done so much more out of their careers, have become so muc https://t.co/yvrdPm9TzP", 
    "@BuzzFeed Only Chris Brown stands to gain in this . The others can sell out arenas and stadiums by themselves so wh https://t.co/mYavV3vT7V", 
    "@BuzzFeed It's so sad that the only time he gets such huge attention that isn't for something negative is when he m https://t.co/UiwiyzVfz2", 
    "@Issapree @crissles No it means that a lot of people love your music and to me that negates the opinion that some p https://t.co/mD0ERfb6vK", 
    "@foreverjala Well that is certainly not the case with Rihanna.  \nAnd another talent she's got is kindheartedness", 
    "@foreverjala Yet she is hugely successful.  Almost close to Bey in success . Not an entertainer but she made huge s https://t.co/rNTFl0oU5S", 
    "@Issapree @crissles But she sells out bigger arena than him. So where did all the talent get him. He has not been o https://t.co/NizQHNps8R", 
    "@bendtne111 @crissles When was the last time his song or feature got to the top 10? So the answer is no. Chris is n https://t.co/KaDMGPeAJF", 
    "@216Champ2 And to me that screams of insecurity. Even in real life,  if you check out most of the people who like https://t.co/l8L34GKrtS", 
    "@216Champ2 So i say a BIG Kudos to Rihanna for not being able to sing as YOU claim yet she is this hugely successful! SALUTE!", 
    "@216Champ2 People like u say Rihanna has little or no talent but I disagree. I think she's got the best talent of a https://t.co/jEPkvnNCLx", 
    "@_MissLilBit @SiempreLisa543 @MizzCreme Let me leave you with this. John Maxwell said it best ..He said a little ta https://t.co/ZhG891uyBZ", 
    "@_MissLilBit @SiempreLisa543 @MizzCreme Then Kudos to Rihanna not being able to sing as YOU claim yet she is this h https://t.co/XONNHPoxZb", 
    "@_MissLilBit @SiempreLisa543 @MizzCreme Then why don't  the others get someone to write them hit songs too and sing https://t.co/X88lAJUovw", 
    "@_MissLilBit @SiempreLisa543 @MizzCreme Rihanna still has the most RIAA certified units since she was the 1st &amp; onl https://t.co/fRzegUz5Cb", 
    "@_MissLilBit @SiempreLisa543 @MizzCreme Simply being a pretty face don't get her this my dear : Highest CertifiedA https://t.co/WP0vVaqgLW", 
    "@_MissLilBit @SiempreLisa543 @MizzCreme Indeed. All he does is backflips. He obviously don't think he can no longer https://t.co/rdeuknqgc8", 
    "@datrealmjp @216Champ2 And Rihannas granny had cancer and died in her 70s.  The same cousin who was shot recently h https://t.co/ujWZyr1TH4", 
    "@_MissLilBit @SiempreLisa543 @MizzCreme Of course you would but majority of the people would rather see Rihanna ove https://t.co/tAHLUv4EXX", 
    "@datrealmjp @216Champ2 Then did Jenny Hudson pay for her success with the death of  ha mother sister &amp;nephew? U sou https://t.co/zLqfKKPiQL", 
    "@BeingBlkStacey @216Champ2 In fact I say big shame on all those with so called talent who have not been able to be https://t.co/lqeXESpszf", 
    "@angeIicHOE All he does is use her name for relevancy.  She has not mentioned him since 2013. The Rihanna incident https://t.co/sFZKzKzwhd", 
    "@SiempreLisa543 @MizzCreme @_MissLilBit Yet Rihanna has more hits and platinum certification and can sell out bigge https://t.co/ZXYmj5qCFV", 
    "@MizzCreme Like someone said Talent wise yes  Chris Brown surpasses all 3, but in terms of success level, relevancy https://t.co/jGssDGmLmm", 
    "@216Champ2 So my question again \"If she can't do anything\" like you said ,  why ain't the other pretty girls not do https://t.co/icHkqmGAsz", 
    "@myrajasmine @fentybeauty Please do a longer video of her!", 
    "@myrajasmine @fentybeauty Too cute!", 
    "@Isaac_BinLaden Exactly", 
    "@sochristinaa @vivalapalma ", 
    "@Mike_AndersonJr Rihanna has the most hits of them all. People will be dancing all night", 
    "@216Champ2 Like someone just said now  If Rihannas looks are only what is making her successful, why are the other https://t.co/76uNp3PlM4", 
    "@shirley_3008 Exactly", 
    "@216Champ2 Always the insecure black men hating on successful black women. And they will sit for hours  seriously g https://t.co/ZTCMJqpRaW", 
    "@BeyTaughtMee And Rihanna is more successful than most of them so afaic, it's  big shame to have huge talent and li https://t.co/6H10pTj3Xq", 
    "@enews \"Charting Chris Brown's brushes with the law and outbursts of unchecked anger, both public and private, in t https://t.co/l23Fh4EpsE", 
    "@Skarn222 @michaelmalice Fool", 
    "@AphiweChad @RapUp @BlUey_Duma It will be administered by the Global Fund for Education which Rihanna is a part of. https://t.co/pIdHGcwc7g", 
    "@MyMomsLoveMeTho Regardless,  it needs to be said. And it's been said so it's all good", 
    "@jjp1375 @nowthisnews Beyonce is far from being  a Billionaire", 
    "@The_Upgrade You got that right", 
    "@Olu_Mayour ", 
    "@BariMcFadden_ Black men stay getting their sense of pride / self worth  from the size of their dicks and who they https://t.co/xLVbUszQHu", 
    "@MyMomsLoveMeTho Black men stay getting their sense of pride / self worth  from the size of their dicks and who the https://t.co/4LgClj2f92", 
    "@iBamBamBigalow @PossiblyGuilty @Kush_Limbaugh @_Curlswithstyle @_iAmRoyal I get what  he is trying to say. The tea https://t.co/kYNZkoCii4", 
    "@HalfwayFamouss You Chris Brown fans stay defending him  for his ish and that is the main  reason he will never cha https://t.co/dgXGrOowVm", 
    "@Skarn222 @michaelmalice Says the bigger idiot who isn't making any sense at all. ", 
    "@jamaladen42 @realCharter Bitter are we?  Only you are saying that. Everyone who sees her says she's  a GODDESS. https://t.co/6hQNOF2rwq", 
    "@LGFuck08 @PopCrave @taylorswift13 I think Joanne is off the chart", 
    "@FentyStats @MrMouthAlmighty @boynhevi Raising $2.3 billion for global education", 
    "@Skarn222 @michaelmalice Nope our responses are grossly different.  Not even close", 
    "@jamaladen42 @realCharter Well the magazine editors must be blind then because she was on the  covers of 10 major i https://t.co/qGV97lDyfy", 
    "@jamaladen42 @realCharter Well the magazine editors must be blind then because she was on the 10 covers of major in https://t.co/nkmCvh8Kgf", 
    "@elivtz @billboard @BTS_twt Not gonna happen for so many reasons eg not American,  don't sing in English,  don't ha https://t.co/QjK1LfHcn0", 
    "@illegirlhope @billboard @BTSxCalifornia BTS is unknown to most people except teens,  they are not American and don https://t.co/x3fFtPMSRI", 
    "@Biebzz19 @musicnewsfact Oh okay . Gotcha", 
    "@khayman2001 @michaelmalice And this is all his weight lifting could get him to do. ", 
    "@Biebzz19 @musicnewsfact Correction ,  I don't think Rihanna or Beyonce needs boosting. JS", 
    "@khayman2001 @michaelmalice Nope. That is me sucker punching his weak @$$", 
    "@Skarn222 @michaelmalice Nope it's to call out his BS.   Experience has taught me to know that people  who make or https://t.co/zatxIQjSuV", 
    "@Skarn222 @michaelmalice Nope it's to call out his BS.   Experience has taught me to know that people  who make or https://t.co/5kUjaGtu8F", 
    "@510oscar510 Let's see who he marries. Let's pray it's not a stripper or ex port star. Afaic,  There is no point in https://t.co/XeY9MVGI4g", 
    "@manzamy @corybernardi @JulieBishopMP @AuConservatives @rihanna $5 million", 
    "@michaelmalice I love racists by the way,  they are part of what energise me while in class or on the job to be the https://t.co/SG0uJg8zho", 
    "@michaelmalice And thank you for not disappointing me ,  I knew if we talked long enough, the true you will come ou https://t.co/n3KT53lmrl", 
    "@michaelmalice My dear, you cannot have it more than me becos every day I look around, smile &amp;  pat myself in the b https://t.co/7zhrZFTGKW", 
    "@michaelmalice No you are not because every statement one makes or joke one laughs at,  gives an indication of the https://t.co/W9s0v7WN9i", 
    "@michaelmalice No you don't. I will believe you the day you drag make a joke about domestic violence when it involv https://t.co/56tGz6bpiN", 
    "@jamaladen42 @realCharter And look who is talking , a Chris Brown fan . Your fav looks like death warmed up. Wit https://t.co/YYjZLsJCb4", 
    "@jamaladen42 @realCharter That's your opinion.  Most of us think she is  now. She looks juicy and delicious. Yum", 
    "@Biebzz19 @musicnewsfact Ok tell us how many billions Justin has then. Provide receipts please", 
    "@WatNeyHD @dodies_freckles @RapUp She twitted them and ask then DIRECTLY to donate. Their responses were to RIHANNA herself and no one else", 
    "@jamaladen42 @realCharter She is still one of the hottest  chicks out there. Forehead or no forehead.", 
    "@michaelmalice I am sure you can read. I said if she were. Don't try and deflect the direction of my comment. I sti https://t.co/iJPfhyvYSJ", 
    "@michaelmalice I am sure you can read. I said if she were. Don't try and deflect the direction of my comment. I sti https://t.co/lbc0WpCmq7", 
    "@Skarn222 @michaelmalice Dream on. Rihanna has never lightened her skin. We have her baby pictures so we can see th https://t.co/xnXWln8R5C", 
    "@_AstonRenee And what does sleeping with someone have to do with anything. Just pray for him that he does not end up like Kanye West", 
    "@michaelmalice Only a white  man will make a joke about a black women getting beaten. But let Rihanna be a white wo https://t.co/xcZ99JZm9u", 
    "@wilshere_god @turnlikewilsher @MesutOzil1088 @rihanna @Arsenal @DFB_Team You are sick.  What girl can defend again https://t.co/PgVuetUibA", 
    "@thexandtheo @KhaledAlJanahi @fentybeauty @rihanna When people have no valid answer , they resort to insult. So I understand. .ciao ", 
    "@Thinasonke55 @TheShadyFacts @rihanna @RIAA That Billboard source is about the greatest female album sold of all ti https://t.co/EHJKuEErIV", 
    "@Thinasonke55 @TheShadyFacts @rihanna @RIAA I gave you both Billboard and Chartmaster to check out . You are yet to https://t.co/ToxUjvC9ef", 
    "@BenjaminEnfield Meanwhile she has already been,  raised $2.3 billion and left", 
    "@Thinasonke55 @TheShadyFacts @rihanna So Billboard is no longer a reliable source now! ? ", 
    "@Thinasonke55 @TheShadyFacts @rihanna Adele sells more ALBUMS than Rih. Rihanna  sells more SONGS than Adele", 
    "@Thinasonke55 @TheShadyFacts @rihanna Like I said please provide receipts . I have given you TWO CREDIBLE SOURCES. https://t.co/97b29KSYhJ", 
    "@Thinasonke55 @TheShadyFacts @rihanna @RIAA Rihanna sells more ALBUMS than Beyonce.  Here are the receipts. https://t.co/rrQnmrrDM1", 
    "@thexandtheo @KhaledAlJanahi @fentybeauty @rihanna I wish you will bring this same energy to the cause of human suf https://t.co/utSm9J1Nav", 
    "@robynwelo @LouisRLogan1 @AFPAfrica I loooove your response to that fools comment . Yoooooo good clap back ", 
    "@Thinasonke55 @TheShadyFacts @rihanna That's charts Master . Now let's talk Billboard.\naccording to Billboard, Riha https://t.co/aQOsCeKase", 
    "@Thinasonke55 @TheShadyFacts @rihanna Cont'd. Album Ranking \n#  37. 2011  Beyonc 4 7,818,000\n# 49. 2016  Rih https://t.co/DgiFIH475K", 
    "@Thinasonke55 @TheShadyFacts @rihanna ALBUMSRANKING CSPC  2010S\n1. 2011  Adele 21 41,716,000\n2. 2015  Ad https://t.co/1vPhKnknuX", 
    "@Thinasonke55 @TheShadyFacts @rihanna Rihanna becomes the 2nd female artist in @Billboard history to score 50 top 4 https://t.co/ozAx6fBrBf", 
    "@Thinasonke55 @TheShadyFacts @rihanna Biggest Hitmakers of All Time according to @TIME\n#1. Mariah Carey\n#2. Rihanna https://t.co/8She1U8gig", 
    "@Thinasonke55 @TheShadyFacts @rihanna ArtistswiththemostMulti-Platinumhitsin@RIAAhistory(asleadartist): https://t.co/0d7JRiI0xp", 
    "@Thinasonke55 @TheShadyFacts @rihanna And Adele may sell more albums than Rih but Rihanna sells MORE songs than Ade https://t.co/oSElRMg6Q4", 
    "@Thinasonke55 @TheShadyFacts @rihanna Maybe Adele but Beyonce DOES NOT outsell Rihanna ,  Singles or Albums \nAnd  b https://t.co/ZWFJNLZh0w", 
    "@zachsmithVO I bet you that you wear clothes made in countries that use slave labour ie sweat shop to produce yet h https://t.co/5TKOVT7mMB", 
    "@_equality_4all @eNCA What's the alternative. Please give us your suggestion then. Talk is cheap. Some people just wanna be ackward", 
    "@KhaledAlJanahi @fentybeauty @rihanna as for the fur coat, she never spends a dime on it. She is gifted them. Get y https://t.co/5bXmaaj212", 
    "@KhaledAlJanahi In what world is Rihanna racist? She is one of the most inclusive and accepting person ever!", 
    "@_equality_4all @eNCA We do. We need education for the poor", 
    "@JonnieofB @Kubsonikk @mashanubian And what have you done lately to help humanity. All you know is to sit behind yo https://t.co/U9dLbZI1Cp", 
    "@Thinasonke55 @TheShadyFacts @rihanna BUT world wide is another story. Have a seat dear", 
    "@GPforEducation @rihanna Good Job Rih", 
    "@Thinasonke55 @TheShadyFacts @rihanna Sorry ,  she sells album too. This is comparing the sale of each and every so https://t.co/rhhRujr6X2", 
    "@TiannBieber @TheShadyFacts @rihanna She's sold more than Bey. Bey solo career = 190 million . With DC 255 million", 
    "@HussainQ72 @TheShadyFacts @rihanna Yup she did. She sold 270 million vs Mariah's 260 million", 
    "@mygodjose @TheShadyFacts @rihanna She sells albums too baby", 
    "@ComplexMusic This is the same Senegal that is full of Voodoo worshippers who go about doing ritualistic killings a https://t.co/u5hFF482Om", 
    "@madblackvegan Please stop this. Rihanna will hate that you doing this . Even she gives glory to God . She is NOT a https://t.co/G5dXmakBQM", 
    "@PapaPms @BBCAfrica @Bic__Rouge Yet you believe in rumours . Where you there when she sold her soul?  Silly woman. https://t.co/MPnHmfu5Cr", 
    "@nbstv How do they know. Can they prove this. It's the same set of people that will accuse someone  of being a witc https://t.co/2RX5Jdnuc2", 
    "@BBCAfrica Meanwhile there is abject poverty and low quality education  to address yet they focus on this illuminati nonsense", 
    "@GeeX20 @BBCAfrica But that same culture does not teach you how to stop tribalism ,  hatred of others,  misappropri https://t.co/oOo7rvvc9J", 
    "@littlepolin96 Actually she started seeing him since Nov 2016. There is a photo of them spending NYE 2016 together. https://t.co/QnwQkm6VF3", 
    "@CORIEBITCH And who is he pulling now? And how come he chose that woman Nia Guzman as his baby mama? He should have https://t.co/VHPZzYdhp1", 
    "@PinUpAC87 @fentybeauty YEAH I love your idea of guest makeup artists. And I agree it should be a diverse group so https://t.co/w7SwAZO6hK", 
    "@fentybeauty Please feature everyday  ladies who use the Fenty Beauty products on their faces and ask them to recor https://t.co/keqI1Cuzsq", 
    "@meroMKS @fentybeauty Wow you look GREAT!!! ", 
    "@cyizigira @realGasana Thank you!! People focus too much on one aspect while neglecting the many other areas that a https://t.co/G43ou8Ymrm", 
    "@_kehnde Your million dollars is too small for Rihanna.  That is pocket change", 
    "@cyizigira @realGasana It's not just about sexual morality that we need to be concerned with.  Those parents also n https://t.co/zenina29Ue", 
    "@BET .", 
    "@BET @Rihanna , must never come to any of your award shows. You tried it. Come see who South Africa is really showi https://t.co/3xAnHcvXOM", 
    "@MyLifeAsAD Keep fooling yourself . Rihanna fans care more about goals and ambition and getting ahead because when https://t.co/hFUhtPFzF1", 
    "@QueenAdelonce @DayTitsDreamers Who inserted Adele into my convo. I am not checking for Adele", 
    "@anniestuart2001 By the way ,  if you wanna cuss out someone in this case Rihanna, at least learn to spell ", 
    "@anniestuart2001 Let he that thinketh  he stands take heed lest he falls. Mind your own salvation,  leave Rihanna t https://t.co/wvrZ6LQz5N", 
    "@DayTitsDreamers Who is arguing about Adele ? We are talking of Lady Gaga. Everyone knows Adele sells more Albums b https://t.co/tPTP8JnzuA", 
    "@DayTitsDreamers Here is the link. Data collector  Biggest CSPC Albums of the 00s  ChartMasters", 
    "@DayTitsDreamers Post link (s) to CREDIBLE receipts please .  Plus that is one song.  Here are some more interestin https://t.co/HTHnHvOvpT", 
    "@DayTitsDreamers Rih is at #10 and what is RITD?", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna 2 years after its release,ANTI isst https://t.co/Lf1tMyl0FT", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna And those stadium tickets were bought https://t.co/MnqTpvIXjg", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna One thing you must know is that Rihan https://t.co/ISQqdA9FNe", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna ANTI, a  Jan 2016 album that leaked, https://t.co/lhW3da0Dwq", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna ANTI is the best performing female al https://t.co/BpwUrQiBLR", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna 2 years after its release, ANTI is st https://t.co/3A92kZIWct", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna Fact # 2\nGREATEST OF ALL TIME BILLBOA https://t.co/RSheg7C8AO", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna Fact .  According to @Billboard, Riha https://t.co/o8UpnFLssr", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna ANTI is the first album to have multi https://t.co/YOiDdv7QMj", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna - Rihanna is the only artist in histo https://t.co/IqX0M70y9O", 
    "@hausofbaIIoons @resighcle @ShakeDatRiri @aurascunt @TheFactsOfShade @rihanna Liar. Here are some receipts - At 9, https://t.co/gE6XVEs3Lb", 
    "@abta7a3li In your opinion", 
    "@chartdata Congrats @Rihanna and @NERDarmy", 
    "@BopstSadie I wonder how people think Chris hitting Rihanna is funny.  It almost cost him his career and i don't th https://t.co/vnRdttzlkH", 
    "@WeaponXL_44 @JoelEmbiid He had no option but to save face after @ING her for so long without any response from her https://t.co/6F9MPHaFaH", 
    "@NavyOfficiel She looks so fresh faced and young!!!", 
    "@FemaleTexts ", 
    "@naviishiit @fentybeauty Congrats", 
    "@barstoolsports @rihanna How can you curve someone who is not even checking for you", 
    "@FAK_U_NDO @Bey_legi0n @fenty_graham @badbitchbyonce @comesingaling @PopCrave @Beyonce @S_C_ ALL? OK let's wait and see then shall we ", 
    "@anxtiviews Yo", 
    "@Terrybrainz @Oloni And how did beating a woman worked out for him? He stays assaulting / abusing women.  He is the problem", 
    "@Bey_legi0n @fenty_graham @badbitchbyonce @comesingaling @PopCrave @Beyonce @S_C_ If you think that the 4th richest https://t.co/2xBLiixeJB", 
    "@Buji2122 @fentysensei I actually don't think so. I saw on a forum Google analytics results Bey Vs Rih and Rih won https://t.co/Gs3MA0G8EC", 
    "@Buji2122 @fentysensei My point still is , you can only speak for yourself.  Google analytics is the final judge. Y https://t.co/4by0Thyx57", 
    "@_johnswish1 Yeah blame Rihanna but neglect to ask yourself why two consenting adults - Drake and Chris cannot work https://t.co/NmRoiHfJW8", 
    "@fenty_graham @Zamaneigh @Buji2122 @fentysensei Exactly!  I also live in South Africa and you hear more Rihanna mus https://t.co/R6hSScq49n", 
    "@Buji2122 @fentysensei Speak for yourself. Have u listened to 5FM or East Coast radio lately or even the malls. Rih https://t.co/CA5sN47szY", 
    "@Zamaneigh @fentysensei I also live in South Africa and I hear more Rihanna songs on the radio. Every hair salon al https://t.co/7Dr8xdjmmF", 
    "@likeliquor Am sorry but I can't stand this Tanella girl. She seems  so desperate for attention all the time", 
    "@vinyIIemonade You really think Rihanna cares about who loves or don't love her ? ", 
    "@babyheirandfro I hate the way they making it all about them", 
    "@beyonceslayedd @fentyviolence @justshawch @LegendsOnly__ @TheFactsOfShade @rihanna @ladygaga @katyperry https://t.co/J44COfwMeK", 
    "@SwiftKingdom13 Rihanna is loved all over", 
    "@msyonceslay @perryselegend @PopCrave Honestly.I think if ANTI had its 1.4million free downlaod counted. It would h https://t.co/XFe47FJKHi", 
    "@Jbreeze__ @LegendsOnly__ @erwinsiregarr @PopCrave Yeah. Lenonade is at #181 on Billboard 200 down from #159 last w https://t.co/mq8YlvjkPV", 
    "@beyonceslayedd @justshawch @TheFactsOfShade ", 
    "@anik_chocolaty @TheFactsOfShade You wish. It did fine pure sales wise", 
    "@beyonceslayedd @fentyviolence @justshawch @LegendsOnly__ @TheFactsOfShade @rihanna @ladygaga @katyperry https://t.co/raZWIskhjy", 
    "@beyonceslayedd @fentyviolence @justshawch @LegendsOnly__ @TheFactsOfShade @rihanna @ladygaga @katyperry https://t.co/kHg6ODL5zI", 
    "@ThatsSoBeyonce Thank God for that!", 
    "@chRIHssy I am also very curious as to what she will earn from Fenty Beauty after 1 year", 
    "@_MissMajola @chRIHssy She is DEFINITELY NOT in a 360 deal. When she left DefJam, she bought her masters from them https://t.co/VXHTWHkl7h", 
    "@_MissMajola @chRIHssy Because Rihanna is with RocNation for distribution and Marketing only, she only has to  pay https://t.co/tMZFN70Hwt", 
    "@_MissMajola @chRIHssy Her Fenty Beauty is NOT under RocNation. It's under Fenty Corp. Which is a stand alone compa https://t.co/BmFmqMzZWe", 
    "@ThatsSoBeyonce Are you smoking crack? Were you not the same person who said Rihanna will get married in 2018? Now https://t.co/HAhd6Kea78", 
    "@NicholasBrooks8 @PatrickChung23 In your dreams. Do better with who", 
    "@KpezzyDaSnoman @PatrickChung23 When was she ever dunked on by bottom tier NBAers? You stay talking rubbish about women", 
    "@phyllisdenise49 @1RobOlu @Morg11C Every day  I wish Chris Brown did jail time for assaulting  Rihanna", 
    "@NormaniKHBrasil @NormaniKordei This is fake news. Normani is NOT on that list", 
    "@russellharden0 @JesseG_MMJ @AintRob I am not impressed with huge talent if it remains umrealised. At the end of th https://t.co/ROaYC2HzLu", 
    "@russellharden0 @JesseG_MMJ @AintRob And how far has that talent taken CB? Celebs  with less talent than CB have al https://t.co/QbRhnktbOL", 
    "@SendForRih Exactly!!! Rihanna that is worth like 7x what Chris is Worth. Rihanna is is the most marketable celeb male or female. ", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele On ANTI ALBUM \nWORK 6x platinum \nNEEDED ME 4x platinum . \nBB https://t.co/aWPi2YnWWN", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele Keep deceiving yourself . Anti is so well liked that 2 years https://t.co/aT9QJpQ7oo", 
    "@M_ihlali @fenty_graham @ririoutsold_ @grandescstasy @mariahandadele Because Samsung paid Rihanna $25 million to do https://t.co/AQqQi38mM6", 
    "@iBeyonceMusic @grandescstasy @mariahandadele Here you go bro. ANTI did more than that as NOV 2016. https://t.co/72YLn7uF3o", 
    "@pizzahive1 @grandescstasy @mariahandadele Keep dreaming Anti to date has sold 5.2 million . Lemonade 3.7 million. https://t.co/GrKzzgNodC", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele Even when streaming was not so popular, Rihannas  streaming https://t.co/CBTPXhojaN", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele What chart is this. I was talking of Billboard 200. Lemonade https://t.co/nzgkauF939", 
    "@2018_predict  Rihanna NEVER left. She ruled 2016 and 2017. That Rihanna reign did not let up even a little", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele As at end of 2016, Beyonce sold more because Rihannas 1.4 mi https://t.co/be2PP7TE8Z", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele Here is Rihannas breakdown https://t.co/H9LMVrOHh9", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele Even with pure sales there is not much difference  between B https://t.co/iFHGQVpQDI", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele In 2016, Rihannas1.4million free downloads was not counted t https://t.co/kBo73411oi", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele In 2016 Rihanna 1.4million free downloads was not counted to https://t.co/nb2GjRzhco", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele ... However Singles and Albums ,  Rih wins. And all the figu https://t.co/Ow9tTlUnav", 
    "@M_ihlali @ririoutsold_ @grandescstasy @mariahandadele Highest Grossing Female Touring Acts of the 2010s\nBeyonc- https://t.co/lsISioPA2B", 
    "vem ser minha vem  ih qm ? https://t.co/LB9580AaNw", 
    "tu  maravilhosa garota!!!  obrigadaaa https://t.co/HUKm33fs3w", 
    "n gosto de vc   https://t.co/ZvFj5rBZ5Y", 
    "faz 15 anos qnd?  2019 https://t.co/fQodYDnAY4", 
    "feia feinha  valeu valeu https://t.co/hwf6sCREuT", 
    "sdd da cantoria no metr", 
    "Melhores presentes de 2k18 at agora?  nem teve https://t.co/COnR9HrIfu", 
    "tem rolo c mt gnt?  no https://t.co/1kxYs7EYjX", 
    "Se voc pudesse saber qualquer coisa do futuro, qual sera?  acho q nd https://t.co/xsNCGXDLyV", 
    "Promete amizade eterna e esquece a pessoa kk  chama na dm https://t.co/8O0Q9xTq3B", 
    "Po s vi at os 30 do 1 temp o jogo, tava morta", 
    "fomos p copa comer mc", 
    "coisa + linda https://t.co/8btY7TgvPk", 
    "@ofelipinhooo ", 
    "apesar d td hj foi bom", 
    "A confuso na hr de voltar no metro foi mt engra", 
    "@strange_edits @fuckhessa @Mfighter01 @abouttanaju @lovelystylles @ashcoleyuri @kamilacarmelias @eversincjelena https://t.co/oelxZdRhvy", 
    "I'm at Campo da Caixa D'agua https://t.co/RUWwN44OLH", 
    "I'm at Morro da Caixa d'gua in Nilpolis https://t.co/T1eHX62mzx", 
    "bom diaaaaa", 
    "Deus*", 
    "Eu sou mt fraca p bebida, deus me free", 
    "I love you Ash", 
    "@imaginator1d Ash como hardin ", 
    "Vira vascoo   https://t.co/X0wcgCIY5N", 
    "@cs_fernandaa KKKKKKKK", 
    "Alex ta mt engra", 
    "Jessica vai no dentista cmg", 
    "@LSDjonga_ aham t ok", 
    "eh lindo d+ https://t.co/B6SZFbxGoL", 
    "pedro vai pintar o cabeo d loiro, ai jesus", 
    "eu no vejo a hora do meu xv", 
    "esses momentos off so os melhores", 
    "jessica j dormiu", 
    "msm qnd ele volta p sua escurido eu tento traz-lo de volta p luz", 
    "@h0lun4_ famosa", 
    "as vzs eu acho q sou boa d+ c quem no merece", 
    "@ofelipinhooo pse", 
    "jesus oq  isso", 
    "melhor beijo?  @m https://t.co/LRGhqnvLHZ", 
    "E de 18?  #descubra https://t.co/YrPJAzHS2q", 
    "Pegaria algum d 17?  #descubra https://t.co/DUHHISfpO4", 
    "mo vergonha d chegar em vc  chama logo cr https://t.co/4mAWXYfC9W", 
    "queria t encontrar no bloco sbado  acho meio impossvel mas chama na dm https://t.co/fmgDL7Lwbb", 
    "Vai p bloco da favorita?  vou sim https://t.co/MfMS3hnlPW", 
    "tenho interesse e sou menina  esquece https://t.co/JCL1UTkvEu", 
    "j pegou meninas?  No https://t.co/9arK4a5qAU", 
    "pegaria meninas?  No https://t.co/HPPRsyJp2i", 
    " bi?  No https://t.co/bHt5PSGbEu", 
    "Pessoas q voc Acha mais rodada do PEC.?  sei la cr https://t.co/kDQj4KJGsU", 
    "eu amo a @fesprad ok", 
    "@LTeleca @crlhjessic kkkkkkkkkkkkkk", 
    "ainda visualiza qm no devia", 
    "jessica entra no meu tt toda hora, vou matar essa desgraada", 
    "Pergunte-me qualquer coisa https://t.co/p4ZO8pFkum", 
    "Jessica  demente", 
    "@afterpinkpie KKKKKKKK", 
    "agitem um pp na dm, nd p fzr", 
    "@afterpinkpie ash foi o nico dps do daniel q consegui imaginar como hardin, j a tesa to bem tranquila mas a lilly  minha fav", 
    "@afterpinkpie eu mesma, mas no imagino nick no papel", 
    "@crlhjessic  seu bloco https://t.co/qFWW3KLQ55", 
    "s desgraa essas fotos", 
    "vontade d matar a jessica", 
    "@hotnhardin exato, depois do daniel ash foi o nico q enxerguei para o papel", 
    "@hotnhardin Se meu menino ash no conseguir o pape de hardin vou chorar horrores", 
    "@hotnhardin Nick?? Socorro nada a ver ele", 
    "@hotnhardin como assim? o ash n vai ser o hardin?", 
    "@hotnhardin nem fala cr", 
    "Jessica vai dormir aq", 
    "carnaval t ai e eu vou continuar bv", 
    "Melhor prima ela", 
    "Jessica e linda", 
    "@clara_piress Socorro onde vc mora", 
    "preciso voltar a trabalhar logo https://t.co/RicyY70XcU", 
    "@Fla_Sue2013 a j no sei, no sou scio kkkk", 
    "@Fla_Sue2013 Setor verde e laranja-R$40,00 \nSetor branco-setor misto- R$50,00", 
    "oq t acontecendo com os desenhos pqp https://t.co/diSjIZix81", 
    "dindinho botou q hj seria o aniversrio da me dele q morreu ai o cr respondeu parabns p tua me, vontade d respon https://t.co/KP09muB6nw", 
    "@imaginator1d ", 
    "Eu vou  dormir pq  o melhor q eu fao", 
    "@reispaulinhx Nd kkkkk", 
    "@reispaulinhx Qnd ela falou cinco, ela levantou 4 dedos, entao qnd ela perguntasse a resposta ia ser 4 e assim por diante", 
    "Quero fazer voc rir e ouvir suas opinies sobre os clssicos da literatura, eu simplesmente... Eu preciso de voc", 
    "laisa sofrendo e eu ouvindo meu podcast KKKK", 
    "@abmunizcrf https://t.co/mTzv8H9dSe", 
    "@juaotf pprt kkkkkk", 
    "j deu pt?  Infelizmente j https://t.co/cMtGxaJ3Sh", 
    "vc e Joo esto namorando?  No, somos amigos cr https://t.co/2anWmHiJiM", 
    "vai ficar c o Joo?  No https://t.co/niMtwXaMp9", 
    "Pq vc e Joo vo p bloco juntos? Esto namorando?  pq sim ue, no https://t.co/YHmVTySTVC", 
    "Pegaria algum de 17?  sim https://t.co/AZ9KoTinJ3", 
    "q sdd da mehl", 
    "pretende ter qnts fihos?  3 https://t.co/Hd2lccNe56", 
    "to ansiosa pra fazer nossa tatuagem  eu tbbb https://t.co/klMtVWCN7K", 
    "eu te amo, to morrendo de saudades, voc  a minha pessoa  aaaaa vc  minha pessoa, eu te amo https://t.co/aNfdX0c1St", 
    "muito linda essa minha amiga  vc anon https://t.co/bkaTbvrKui", 
    "tu tem uma aura linda  obrigadaaa https://t.co/ZihEgoCpKx", 
    "q sdd dessa torcida https://t.co/uOBKDKAiMb", 
    "@imaginator1d Meu dia foi incrvel! Fui ao hospital visitar meu primo recm-nascido", 
    "Maria Eduarda: pq tenho problema no corao n\n@: eu tb, olha que romntico\nMaria Eduarda: srio? Tem oq?\n@: sopro https://t.co/De9bLoubCn", 
    "coisas q eu recebo diariamente \n\nmomo : seu primo  lindo demais", 
    "@AfterBrasil_ Ela vem p RJ??", 
    "it's weirder in person https://t.co/2DwkIsl2k7", 
    "really hate my dorm director. find some business bih", 
    "I actually kinda like the new snap update... ", 
    "s/o to the people who post videos of there pets doing funny stuff... y'all get me through my days", 
    "@_good_v1bes because of melanin?", 
    "I thought lighter colors reflected light though...? https://t.co/HeLYc0WMGq", 
    "everybody needs to read this thread  https://t.co/iFaBWMBgba", 
    "ouchhhhh  ! https://t.co/oTnp0lgvdU", 
    "ok so? she still made her sons moment about her... he'll never get that back https://t.co/opN3Rl4TER", 
    "you literally can't even see anything bitches take snaps like this all the time stfu https://t.co/mPlZSgOSt9", 
    "@IamDominique___ lol trust me I know. I stay in adams", 
    "lmao man whaatttt https://t.co/My44FK7Dja", 
    "really hate how stress makes me breakout... I can't have no emotions without my skin bitchin too", 
    "this banging on people door shit needs to be done BEFORE 8pm... you really think imma vote for yo ass after waking https://t.co/qSTL5BXi9n", 
    "life comes at you fast.", 
    "i can't ever not watch this video https://t.co/iYzF7XDo4v", 
    "college is crazy bruh. lol who knew?", 
    "or when somebody laughing during a time they not supposed to be laughing and they trying not to but they can't https://t.co/xvaTiKQuOV", 
    "@curly_kyy lmao you right ", 
    "super bowl party or my english paper???", 
    "lol like I haven't been buying bottles for years already https://t.co/1AnmuQRIFb", 
    "nobody will ever understand how happy this made me https://t.co/pvaLJVfCxr", 
    "ON GAWWWWWWDDDDDD https://t.co/7Yw8fDbetP", 
    "lmao I wish y'all would just get on bc https://t.co/1CI9Sf6pKc", 
    "I need black mirror friends cuz some of these episodes need to be discussed", 
    "okayyyyy like sometimes I miss having female best friends but I swear my ma and my sisters are the only ones that h https://t.co/6uni4AiYRG", 
    "Shonda bouta kill of the best character on the show... https://t.co/tdhh51q29W", 
    "lol sexual too tho https://t.co/T0xxKENjvD", 
    "the devil been working this week.", 
    "wifey does both bitch. https://t.co/6NLq1fK3Y6", 
    "I've always wanted to do this!! https://t.co/gFR38CsvwD", 
    "@_xtvna lol why do I feel the same way?", 
    "skegee got so much fucking land and no room for decent parking lots...", 
    "this country ass bama station playing lauryn hill made my day", 
    "lol listennnn https://t.co/G0n4Z9E4jw", 
    "@NotGeauxGabby lol noted! ", 
    "lol https://t.co/fKqqc4pF8j", 
    "I can't wait to be at this point in my life. https://t.co/5g24cX4N1h", 
    "be in the mirror goin AWF... https://t.co/MF3D1xReXJ", 
    "so we're in auburn touring apartments and this white family is touring with us... long story short the dad was like https://t.co/CnK8ijET4x", 
    "be pearlin dem hoes  https://t.co/DRqNJWPUnc", 
    "ain't been on a roller coaster in a minute... def hitting every amusement park in ga this summer", 
    "someone come be my friend. let's smoke and talk about our favorite songs.", 
    "I tried all these last night just to see... lol they're all uncomfortable af. back to sleeping with a fucked up back https://t.co/NEHMhbN8Ui", 
    "I been walking around so cautiously lol y'all not finna see me slip on this ice. not today.", 
    "I sweaarrrrr I need to be on somebody's debate team https://t.co/2IBHkhoLPz", 
    "I wish my mom had twitter so I could dm her funny shit. I miss my bestie "
]