[
    "Breeze is so handsome", 
    "Me to my heart after meeting a good guy https://t.co/NYBBB73aAI", 
    "Every time I look at my profile picture I get mad at myself for not buying that dress ", 
    "Man  https://t.co/1jq44BCtbv", 
    "@Melo_29st Facts ", 
    "@Melo_29st Miami nights", 
    "Lol chill. 10 more days. We almost litty  https://t.co/QgkgRn9dB2", 
    "Me last night  https://t.co/bf7rF3e4hS", 
    "@HighKhaleesi ", 
    "@DiegoxBandzz For life ", 
    "4 a.m workout  abt to kill me ", 
    "Cant get you off of .. out of my mind ", 
    "Oh Ard. Be safe out here nigga  https://t.co/cSpHTw80g4", 
    "@Melo_29st What yall niggas doin  Im Rey come over there", 
    "I want some shit like dis https://t.co/H9OyhqDPwO", 
    "I have all this gas &amp; nobody to blow w ", 
    "Tipsy tings  https://t.co/Yd0BeAEsHr", 
    "@_Roy29 Dead ass ", 
    "Lmao we gotta be the same person cause I said the same shit to marcien  https://t.co/ssUSUNvclO", 
    "@_Roy29 Lmao say less yo  I got the liq on deck lmfao", 
    "My nigga lmfao Im bouta dm you. We gotta link before my bottle gone so I can still function  https://t.co/W30kWTbuDM", 
    " https://t.co/QcK9Aby5Gc", 
    "My dad rlly be 222 lit for nothing ", 
    " https://t.co/KwLuarxZQR", 
    "Bitch who you going w ? I hope I see you so we can get drunk together  https://t.co/iug6tvGNFa", 
    "Wonder who imma see at the parade tomorrow . Imma be drunk af. I already know it ", 
    "@certified_kiana Lmao I cant wait to be a god mom  Im good w kids. ", 
    "My best friend pregnant af you guys ", 
    "Niggas weirddddd &amp; bitches toooooo!! ", 
    "Dead assssss lmfaoooo..  like if you dont get ya dirty ass friends &amp; die already sis https://t.co/gcDMnd2fxf", 
    "@_nicole0220 forgot we were birthday twins ", 
    "Trying to make it on the 30 under 30 list. I promise I will. ", 
    "13 days til a real one birthday ", 
    "Period.  https://t.co/RAEeXP1g1U", 
    "Life is so fuckin lit for me rn ", 
    "Issa big body Benz baby plz dont crash ", 
    "Fax https://t.co/jQyGPYEDXY", 
    "If I ever said I was in love I was prolly just overreacting", 
    " https://t.co/Sr97GxdTUj", 
    "Been on the road so much they think Im fuckin homeless", 
    "Shooting at 7. Hope this liquor isnt in my system by then ", 
    "!! https://t.co/GukgP57kaz", 
    " https://t.co/GzYZOUW7nP", 
    "Stop . Not Fw no clown ass nigga ", 
    "@yung_mimii Lmfao the picture is a perfect example. You was all in my ear like here you stressing hit this ", 
    "Lmfao we remember what happened last time  @yung_mimii https://t.co/a3vUbLCU3P", 
    "This was Mr. Caletka  @certified_kiana https://t.co/OvzZ70KykJ", 
    "I just ordered all his food like I dont have evaluation tomorrow. &amp; imma eat it all ", 
    "Quavo will forever have my heart tbh", 
    "Nigga tell me all I do is flex but every time he make a little ass purchase he wanna let snap know. Bye dummy ", 
    "Summer gotta lets go so I can put on nothing and go to work like I used to ", 
    "me &amp; xel bumpin cardi b rn that's how we feelin  https://t.co/tu5wVATE8Q", 
    "@hernandezkamryn okayyy !", 
    " https://t.co/DWHUqHmjyW", 
    "a mood https://t.co/KwQmQDgm7K", 
    "i wanna go to the movies tonight ", 
    "preach  https://t.co/I5MuSHtRhg", 
    "i realllly want to go to a basketball game ", 
    "my mom left to vegas this morning and i'm sad ", 
    "so who wants to take me ?  https://t.co/RxauadQGLU", 
    "I LOVE HAVING A FRIENDLY ASS NIGGA", 
    "dust off these niggas", 
    "", 
    "omg i've been craving cfa &amp; im finally ganna eat it ", 
    "hoes have no respect ", 
    "THE NERVEEEEE", 
    "i was just crying .5 seconds ago but i gotta boss tf up", 
    "i'm honestly so unhappy rn", 
    "my teacher is sooo fake she gave me a 50 and everyone cheated on me and got a 70 how tffff", 
    "ughh i cried watching this :( https://t.co/xaVEXMZORx", 
    "i'm craving watermelon", 
    "@_candymaldonado uhmmm actually i aint", 
    "@_candymaldonado uhhhhhh", 
    "@_jeeeeennny ughhh i hate me but bless up", 
    "this guy paid for mine &amp; @_jeeeeennny 's food at ihop how cuteee ", 
    "@KaseyPadilla_ fuckkk i hate you  u needs to text me when u wanna chill", 
    "@KaseyPadilla_ ur all married byeeee", 
    "@KaseyPadilla_ uhmmmm what am i then ?", 
    "so blessed to have a job interview todayyyy ", 
    "my head hurts sooo bad and jermiah is knocked out :((", 
    "thankful for my W2 ", 
    "@miaaccastillo happy birthday pretty  girl  ", 
    "BITCHES MAKE ME WEAKKKK ", 
    "me and @aubsjm8 won't talk for weeks and catch up quick ", 
    "shit ain't adding up", 
    "i'm honestly disgusted", 
    "jermiah is really the only person i fw", 
    "i'm really finna skip school and go get my nails done bc everyone working my nerves", 
    "i was w jermiah all weekend and i miss hims already :((", 
    "@xelestemelendez i hate you this is us fsss", 
    "@_jeeeeennny fuck i know ", 
    "but rlllly so excited https://t.co/3nrz93a7fr", 
    "@rarraaaaaa @SausedaMariah omg yes ", 
    "@_jeeeeennny yikes i'm finna ft u", 
    "tryna figure out why @_jeeeeennny stupid ass ain't text me", 
    "", 
    "my unc is free tmrw i've nevaaa been so happy", 
    "soooo thankful that my car will be fixed tmrw ((:", 
    "i love how females still so worried abt me ", 
    "jermiahs my baby daddy ", 
    "he's a headasss ok bye", 
    "jermiahs daddy ", 
    "@ all da bum ass bitches tryna phase me  https://t.co/piMfplehs8", 
    "ignore the rest but kam is literally my boyfriend lmaooo  https://t.co/1menERLsWh", 
    "lmao this shit getting old", 
    "i've been so stressed out lately .", 
    "fuck when am i ganna catch a break ", 
    "@queen_april13 gotta let them know", 
    "\" she's just a friend \" https://t.co/mXzKwXKSFA", 
    "I'mma forgive, I won't forget, but I'mma dead the issue\nSoon as you out a niggas life is when they start to miss you", 
    "hoes don't know how to respect a relationship", 
    "i have the worst headache ever ", 
    "@liciaelguezabal bitch i just posted this we both hurt asf", 
    "@sarai_garay imym i need to get drunk w u", 
    "@sarai_garay ugh pls", 
    "someone come over so i can cryyy", 
    "@_mikylezama__ @_candymaldonado okay hold on ", 
    "@_candymaldonado im having mood swings i was just lovinnn him ", 
    "i wanna kill jermiah in his sleep rn", 
    "had dinner w my bestie @_candymaldonado missed yaaa babe ", 
    "@_mikylezama__ ooopsss sorry :/", 
    "yayyy i'm laid up w my boo all day", 
    "i'm the biggest cry baby everrrrr :/", 
    "@SausedaMariah love you more shorty", 
    "mariah really my nigga i fw her so heavy ", 
    "@nappyyyhead bitch what https://t.co/GmPcXq2X2S", 
    "me and jermiah just laid down and he's already sleep :(((", 
    "i tell myself i'm going to get ready but i can never wake up", 
    "@hernandezkamryn ughhh i knowww i'm just so sore", 
    "i rllly don't wanna go workout bc my legs feel like noodles rn", 
    "lmao i really just got myself and i'm fine w it ", 
    "jermiah takes up the whole bed and still expects back scratches  but i still do it", 
    "jk i'm happy bc i'm having a sleepover w my man  https://t.co/yFav6yUuMy", 
    "i'm annoyed as always", 
    "@xelestemelendez i was but i left !!", 
    "@xelestemelendez me n u both that's what i miss abt in the mornings ", 
    "@xelestemelendez don't tell me he back on that bs", 
    "@xelestemelendez byeeee omg ", 
    "@xelestemelendez imyyy", 
    "@_candymaldonado ooo text me", 
    "i cant wait to start working out and get my body right ", 
    "okay i want to go home and be in my bed i'm done w today", 
    "my legs are soooo sore", 
    "my mom left me a little note in my bag this morning i love her sm even tho we stay bumping heads ", 
    "the only thing i'm ready for today is being laid up after school :/", 
    "insidious was the scariest shit everrrrr ", 
    "Looking for friends who want to do something other than party.", 
    "@casshstokes I have green eyes!!", 
    "@gage_lawson https://t.co/5o1Y5rHMmF", 
    "Want to win $100 Gift Card + Maxi Dress Giveaway Hosted by Kisha Royse Mus? I just entered to win and you can too. https://t.co/StfmkQ5vr8", 
    "Same I always say Im going to go.. then never do. https://t.co/U5hYTQfr8a", 
    "Haha felt this on a spiritual level https://t.co/r74iiq3Ech", 
    "Slurp juice https://t.co/kWKpz3M9rM", 
    "Be my valentine @russdiemon https://t.co/RFe86pux3D", 
    "@LivyLeeAnn More than usual tho.", 
    "This ear infection is bringing the baby out in me sooo badly..", 
    "No because I bought it. https://t.co/C5SL38QFXd", 
    "I believe you love who you love", 
    "You know that feeling where your entire body hurts that how badly someone hurts your feelings...", 
    "#NewProfilePic https://t.co/TTon07JLDt", 
    "@kaylidople OMG HAPPY BIRTHDAY.. youre the person who kept me sane when I needed someone the most and Ill foreve https://t.co/MnruGwNYDW", 
    "Eye for an eye, wheres the pos who did this??? https://t.co/ZTt6m2XzVt", 
    "When youre just trying to pursue your dream of cosmetology but you have to work full time and STILL cant afford t https://t.co/RlPPRnBU7X", 
    "Me too, my boyfriend. https://t.co/kbqizuViNf", 
    "Looking for somewhere that makes good fake IDs, anyone know???", 
    "@gage_lawson Same b", 
    "Wanting to be good at makeup, but not being able to afford it is a struggle.", 
    "If you choose drugs over your SO youre a piece of shit.", 
    "Where are you? https://t.co/cSJBOun0ni", 
    "*worth everything https://t.co/LSLL80RegX", 
    "You shouldnt let your SO feel lonely or insecure ever..", 
    "@EmilyRussell143 Seriously anytime, where did you get a membership?", 
    "@EmilyRussell143 I need to join a gym but dont have a gym buddy to keep me focused.", 
    "Really hope fun is worth losing someone who cares about you.", 
    "For once I wish something could be done to make me happy...", 
    "Same starting with me losing 20 pounds.. https://t.co/ewcbsxD8aJ", 
    "@graciefaithh You totally would win because you are perfection.", 
    "I started the first episode today.. Does it get good? https://t.co/gFgSkLuSQP", 
    "Any suggestions on a good book to read?", 
    "Gage has a 102.6 fever.. prayers that I dont get sick.", 
    "I wish I could get my ass in the gym... I just never have the time or the money..", 
    "Wendys is my weakness..", 
    "Me. https://t.co/TQUV3B4Cdn", 
    "*your mcm is the drug dealer poring liquor into some hoes mouth while youre texting him be safe and fun txt me in https://t.co/HZx52zS9ry", 
    "@gage_lawson https://t.co/SgxrkRssRs", 
    "Cancer so dead on. https://t.co/NOVPaKz4ul", 
    "@LivyLeeAnn @shalee_burris Send me a picture omg!!!!!", 
    "Im glad 2017 taught me to just forgive people instead of to sit around and dwell on all the bad someone has done to me.", 
    "@Johnny_Manis  https://t.co/OjT7UgKAFo", 
    "I think shes onto something. https://t.co/U1i5HkkYlu", 
    "If I wasnt poor &amp; had to work at 4 I would go w you. https://t.co/wAClWXognU"
]