[
    "@lizzylynngarcia @NBCOlympics @CarolinaKostner Someone just said it was Celine Dion Ne Quitte Pas", 
    "@amyhybels Thank you sooooo much", 
    "@lizzylynngarcia @NBCOlympics @CarolinaKostner It's def Celine Dion but which song it is I don't know ", 
    "What is the song the Italian lady danced to? It was breath taking! #icedancing", 
    "Goodnight and may the goblins be with you! #olympics  #OpeningCeremony", 
    "Ok the drones were my favorite part of the entire ceremony! MORE DRONES PLEASE! #olympics #OpeningCeremony", 
    "Wait....there's karaoke at the olympics???  #olympics #OpeningCeremony", 
    "So fucking disrespectful talking over the grandpa while he's singing! Disguisting! #olympics ##OpeningCeremony", 
    "KOREA! PERIOD! JUST...KOREA! #Olympics #Korea #NorthKorea #SouthKorea #OpeningCeremony", 
    "I'M PACKING MY ASS AND MOVING TO TONGA!  #olympics #Tonga #OpeningCeremony", 
    "Yeeey go NotRussia go NotRussia! Im happy they allowed the clean athletes to compete! #olympics #NotRussia #OpeningCeremony", 
    "Seeing women on Iran's tram makes me happy! #olympics #OpeningCeremony", 
    "More people live on one street in my neighborhood than in San Marino lmao  #Olympics #OpeningCeremony", 
    "Got damn we're DEEP in this bitch!  #teamusa #olympics #OpeningCeremony", 
    "Why they got on cooking gloves though  #teamusa #OpeningCeremony #Olympics", 
    "Wtf is Timor   #OpeningCeremony", 
    "This is the part where I learn how much I suck at Geography how much I didn't know some countries exosted! #Olympics #OpeningCeremony", 
    "@LibbiAnn Me toooooo ", 
    "OMG NBC PLEASE PLEASE TELL THEM SHUT THE FUUUCKKKKK UP PLEEEASE! @nbc  #OpeningCeremony", 
    "Why the fuck is it 21 minutes after 8 and we still don't see the opening! Fucking show it already nobody gives a fu https://t.co/kZzLWplWzH", 
    "Can we cut this long ass unnecessary intro and GET TO IT!!!!!!  #Olympics", 
    "Im just waiting for somebody to skate to the Game of Thrones theme music! Tunnnn tunnn tada tunnn tunnn https://t.co/3HE2KK5tKX", 
    "My heart drops when they fall but then I laugh because deep down I really am evil. #figureskating #Olympics", 
    "FUCK YOU TOM SHADY AND THE CHEATriots! FUCK YA MAMMAS FUCK YA KIDS FUCK YA PETS! I DON'T EVEN GIVE A FUCK WHO THEY https://t.co/y3yU7NtWoL", 
    "#DillyDilly the #SuperBowl champ is Philly! #SuperBowl #FlyEagleFly #Patriots #Eagles #TomBrady", 
    "YEAH! GO TO HELL TOM SHADY AND THE CHEATriots!!!! FUCK YOU AND YOUR MAMMAS AND YOUR KIDS! #pepsihalftime https://t.co/k31keKPWlj", 
    "Cardi B made that Alexa commercial the funniest one so far! #pepsihalftime #superbowl #eagles #brady #DillyDilly https://t.co/iLDJrlbYeF", 
    "That was a clear catch to me #flyeaglesfly #SuperBowl", 
    "Oh hell NO! I done had a whole conniption fit he didn't bring N'Sync out!!! Fucking pissed!  Energetic performance https://t.co/MjiEVTZmNp", 
    "The musical arrangement is absolutely amazing shout out to all the musicians! #pepsihalftime #superbowl #eagles https://t.co/CTOwtlwCAx", 
    "Is his mic on?  #pepsihalftime #superbowl #eagles #brady #DillyDilly #Patriots #FlyEaglesFly #TomBrady  #JustinTimberlake", 
    "Omg if #JustinTimberlake brings out N'Sync I'm gonna die right here in from of the tv!  #pepsihalftime #superbowl https://t.co/H4ApdM9KBH", 
    "Alright Thomas Shady! The pressure is onnnnnn! #SuperBowl", 
    "Tom Shady looking like Lloyd Christmas from dumb and dumber with that hair cut #pepsihalftime #superbowl #eagles https://t.co/65FDbDQIjK", 
    "Listen! If the Patriots played against a team of serial killers I'd still root for the team of serial killers! That https://t.co/kgUAum3zfD", 
    "Did he really miss that fucking field goal smh!!!!  #pepsihalftime #superbowl #eagles #brady #DillyDilly #Patriots #FlyEaglesFly", 
    "Man these commercials suck ass! #pepsihalftime #superbowl #eagles #brady #DillyDilly #Patriots #FlyEaglesFly", 
    "Lmao #FakeNutellaFacts https://t.co/nRtcZ0j31i", 
    "Ooohhh the irony! Lmao!  https://t.co/qazqrB91p3", 
    "I CALLED IT right after the Pats/Jags game! I already knew how shit was gonna go down! #SuperBowl #FlyEaglesFly https://t.co/V0GG6kw899", 
    "Got damn it for a second there I thought the Vikings finally remembered there's a football game with them in it on https://t.co/9ayp4j082n", 
    "Got damn it just when I thought this game was ablut to get intetesting!  #NFCChampionshipGame #Vikings #Eagles #FlyEaglesFly", 
    "@JRocca33 ", 
    "@DAD2KAJRFMFL BITCH bye! ", 
    "@Slick_Overnight Naaaaah come on! Too much! Lol", 
    "Since words cannot describe how much I hate the fucking Pattys... #Patriots #Brady #Bortles #AFCchampionshipGame https://t.co/ihLfy87MCE", 
    "I hate the fucking Patriots! That block was amazing!   #JAXvsNE", 
    "When your eyeballs are Southern.... \n#snowday #snowday2018 #atlantasnow https://t.co/co0X48Px8H", 
    "Why the hell did yall not do a specific hashtag like #HappyBdayBettyWhite ??? What the hell I thought she was dead https://t.co/acNK0b5MFs", 
    "This New California thing sounds like the start of a cult community.  #NewCalifornia", 
    "That last play was like...    #SkolVikings #Diggs #NOvsMIN #WhoDatNation #Vikings https://t.co/9Z4nZuhlML", 
    "That was one of the all time best plays I have ever seen outta the Vikings! WHAT A GAME! BYE AINTS!    #SkolVikings https://t.co/sYH4LiKOyv", 
    "Trash...fucking trash. I'm done with the Falcons. Can't catch a ball can barely score a TD....they don't deserve sh https://t.co/tYI8ygyqZi", 
    "This game is strange af lol  #ATLvsPHI #takk  #inBrotherhood #RiseUp  #Eagles  #MattRyan", 
    "I'm not even half way mad at these commercials lol! They're kinda like SB commercials! Alright alright alright! https://t.co/XIFDLwKQTN", 
    "Scoring that touchdown was like pulling fucking teeth! I'm NOT impressed! Not happy with Matt Ryan! #ATLvsPHI #takk https://t.co/v0cuZoZfTJ", 
    "WHAT THE FUCK IS WRONG WITH MATT RYAN! SERIOUSLY! WHAT! THE FUCK! #ATLvsPHI #takk  #inBrotherhood #RiseUp  #Eagles", 
    "That first touchdown was like... #ATLvsPHI #takk  #inBrotherhood #RiseUp  #Eagles https://t.co/QFmsd2wbBR", 
    "@NARAL @BYP_100 @EH_Preservation Why the fuck was there a statue of this bitch in the first place! It's really sad https://t.co/XLRNpTTHue", 
    "I'm not getting my hopes up for this game, soon as I do they let me down so no sir I'm not! Being a Falcons fan is https://t.co/QcpXkQOqjY", 
    "I....I.....I don't know....I don't....what um...........I don't know..... =..( #Alabama #KendrickLamar #UGAvsBAMA https://t.co/JIZhNkFpuj", 
    "What did I just watch? What is happening? What is this? How is this? Who is this? Where are we? What are we doing? https://t.co/KeMDSkcoPv", 
    "SACKED again?????? Take him out!!!!! Take him the fuck OUTTTTTT! WHAT THE FUCKKKKKK! #Alabama #KendrickLamar https://t.co/l4H0KTB0w2", 
    "What even is happening....I can't take this no mo! COME ON DAWGS!#Alabama #KendrickLamar #UGAvsBAMA https://t.co/pt3eeMadtm", 
    "OK!!!! This mf has been sacked one too many times now!!!!! Gather yourself, player!!!!! #Alabama #KendrickLamar https://t.co/wzuvyxg412", 
    "Bama sideline is a hot ass mess! #Alabama #KendrickLamar #UGAvsBAMA #MercedesBenzStadium #GoDawgs #NationalChampionship", 
    "Did that Bama player really try to go off on a coach? Got damn, calm down sis! It's never that serious! Somebody gi https://t.co/h4sOxHfB6m", 
    "Wait...I am confused are we watching the UFC or the CFP? #Alabama #KendrickLamar #UGAvsBAMA #MercedesBenzStadium https://t.co/1cUhOd6NUG", 
    "ARE YOUUUUUUUU FUCKING KIDDING ME?????????? #Alabama #KendrickLamar #UGAvsBAMA #MercedesBenzStadium #GoDawgs #NationalChampionship", 
    "Inter-fucking-ception!!!!!!! A touchdown must follow now!!!! #Alabama #KendrickLamar #UGAvsBAMA https://t.co/8oO563sCys", 
    "FUUUUUUUUUCCCCCKKKKKKKKKKKKKKKK That was by the hairrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr #Alabama #GoDawgs https://t.co/XfyPZIpwCE", 
    "I must say, that was a beautiful play by Gawgya #UGAvsBAMA #MercedesBenzStadium #GoDawgs #NationalChampionship", 
    "Foreign parents problems: Me- can't wait to see Kendrick Lamarar! Mom- Who? Is your friend? Me- No mom, he's a rapp https://t.co/5en8RBkDZf", 
    "Can we start catching the ball now damn it, UGA????????????? #UGAvsBAMA #MercedesBenzStadium #GoDawgs #NationalChampionship", 
    "Sackity sack sackkkkkkk \n#UGAvsBAMA #MercedesBenzStadium #GoDawgs #NationalChampionship", 
    "Alllrrrriiiiiight DAWGGGSSS 6-0 let's go!!!! \n#UGAvsBAMA #MercedesBenzStadium #GoDawgs #NationalChampionship", 
    "GO DAWGS! BEND THE KNEE, BAMA! \n#UGAvsBAMA #MercedesBenzStadium #GoDawgs #NationalChampionship", 
    "Clifford the Big Red D**k #BleepAFilmToMakeItSoundDirty", 
    "This is the best series of tweets EVER!  come Beyonc COME! \n\nhttps://t.co/yvdSzessIg", 
    "@Zone6Nick @HotNewHipHop That's true! It will always be Gawgya Dome lol", 
    "@HotNewHipHop Did he just say \"I'm taking taking this one back to the....DOME\"???? ", 
    "@joshdaugherty_ That we can agree on definitely", 
    "@joshdaugherty_ Well...keep hoping but don't hope too much lol ", 
    "@joshdaugherty_ You not with the bend the knee part?! Too bad lol. I foresee Alabama in that position though.", 
    "Im calling it right NOW! It's Georgia vs Alabama in the Benz come Monday! All I want to do is see #Bama bend the kn https://t.co/zQxDBjxvhL", 
    "I GOT MY TICKETS FOR FREE! Excellent seats too! They're in the couch section right in front of the huge screen! Ste https://t.co/pExhH9Y5zW", 
    "Look at the #moon out there tonight! It's BIG and BRIGHT as FUCK and so is this Gawgya WIN! That wasn't a game that https://t.co/o1TR08u1C6", 
    "THAT BLOCKED KICK WAS LIKE... #RoquanSmith #UGAvsOK #Dawgs #GoDawgs #RoseBowl https://t.co/6WjAbvTwEt https://t.co/R3Cvnypin9", 
    "WHAT A GAME WHAT A GAME WHAT A GAME! MY GOD! On to the BIG trophy! #RoquanSmith #UGAvsOK #Dawgs #GoDawgs #RoseBowl https://t.co/6WjAbvTwEt", 
    "That production on the #FamilyFeud video is absolutely gorgeous! I need a WHOLE movie! GO @ava GO! You're a true inspiration!", 
    "That was way too short I needed so much more! It was beautiful! #FamilyFeud", 
    "#GifYourNewYearsEvePlans shiiiiit https://t.co/dFG1ZESaU0", 
    "Oh man oh man! Whhhaat a game!!!! #Steelers #SteelersNation #Patriots #TomBrady  #HereWeGo", 
    "This is a good ass game that I've been craving for a good while! Ooh oooh look Falcons! A GOOD game! You ain't had https://t.co/5KPW5dfQsY", 
    "#snowday #ATLsnow #snowpocalypse2017 https://t.co/V1U1HsorTa", 
    "Okay... I'm sorry... I'm done. I'm officially done. I'm turning the game off I'm just emotionally exhausted I can't https://t.co/859oFjWdY0", 
    ".... whaaaaaat the fuuuuuuuck did I just watch ......  #riseup #NOvsATL #falcons #saints #juliojones", 
    "I love the Falcons' outfits!!!!!  #NOvsATL #saints #falcons", 
    "THESE INCOMPLETE PASSES! MY GRANDMA CATCHES BETTER THAN THAT!!!! FUUUUCKKK! GOT DAMN YOU YOU DAMN FALCONS! https://t.co/ObJRplF34l", 
    "#RiseUp Falcons drowning in penalties and incomplete passes....they need a good spankin!  #Falcons #Vikings", 
    "Kirby is so short and adorable! Game is 30 seconds from being over and he's still losing his shit on the sideline  https://t.co/m2K1rJcsGP", 
    "What a game what a game whaaaaaaat a game! Boy! Oh boy!  #SECChampionship #GoDawgs #UGAvsAUB #Dawgs https://t.co/W6grsOYTJJ", 
    "My face at these refs and their bull shit calls!  \n#SECChampionship #UGAvsAUB #godawgs https://t.co/lysasuOFUK", 
    "#SECChampionship #godawgs #UGAvsAUB #dawgs Auburn fans right now lmao https://t.co/u5w707JLS5", 
    "#SECChampionship that is possibly one of the best things I've seen in college football thus far! That was way too m https://t.co/c2sDgmuTQg", 
    "#SECChampionship Can we just talk about how flawless her hair is! Yas! Werk girl!  #godawgs #UGAvsAUB #dawgs https://t.co/ilg8zBTthh", 
    "#SECChampionship Ah what a bull shit call! You buncha sissy boys! Face mask my ass! That was a bull shit call!  https://t.co/KDbXoljxSc", 
    "#SECChampionship Got damn that Auburn ofence! Got damn it!  #godawgs #UGAvsAU", 
    "#SECChampionship WE REDEY WE REDEY! Dem Gawgya boyz! Let's Get it get it!", 
    "#GoDawgs! I think Georgia will win the #SECChampionship \nhttps://t.co/rODjVxoyoz", 
    "#AVeryPentatonixChristmas I can't get over Kirstin's sparkkkkkkkkly boots! Those boots and that Christmas album is https://t.co/gFYc5dX7b3", 
    "#AVeryPentatonixChristmas Oh God please PLEASE somebody tell the got damn audience to SHUT UP!!!! I can't enjoy thi https://t.co/4ki1EPWZfK", 
    "#AVeryPentatonixChristmas Mitch can most def go higher than Jennifer he was being nice lol ", 
    "#AVeryPentatonixChristmas I wish the audience would shut up and let the people sing the damn song instead of scream https://t.co/c8YgBZHFSz", 
    "#AVeryPentatonixChristmas All I want for Christmas is @kirstin boots and @mitchgrassi porn stache ", 
    "#AVeryPentatonixChristmas Kristin litttt and the crowd is SHOOKETH ", 
    "#AVeryPentatonixChristmas dang they didn't even introduce that man or give him credit lol or did they? He was great https://t.co/gCnd3G9H8g", 
    "#UGAvsGT This has been a hell of a game! I know I talk a lot of shit but much respect to Tech...also....FUCK YOU Tech!  #GoDawgs", 
    "#UGAvsGT Them beez are getting stung right on the ass  #GoDawgs", 
    "#UGAvsGT Beez in da trap bee beez in da trap!!!! GO DAWGZZZZZZ! ", 
    "#UGAvsGT Sony Michel broke that poor boy's legs  RUFF RUFF RUUUFFFFFF #GoDawgs", 
    "#UGAvsGT DEM DAWGS! That was an amazing first half and coach over there lettin em KNOW!  #GoDawgs", 
    "#UGAvsGT RUFF RUFF BITCH! BUZZZZZ OFF! #GoDawgs", 
    "@Samlifts this one might work \n\nhttps://t.co/ugastGyZl3", 
    "@Nobody2kool I think this one might work https://t.co/ugastGyZl3", 
    "#UGAvsGT Anybody got that live stream for Tech vs UGA feel free! Pleeeeeease!", 
    "#MacysThanksgivingParade FAVE!!!!!!! https://t.co/mgjJzgz1DR", 
    "#MacysThanksgivingParade Oh I like the part where there's 10 seconds of parade coverage and 25 minutes of FUCKING commercials", 
    "#MacysThanksgivingParade Ha ha! #SmokeyRobinson looks like he's freezing his tail off...still fine as ever! ", 
    "Psshhh... weak! That's Atlanta everyday from 9-5 And sometimes weekends! #Thanksgiving #ThanksgivingEve https://t.co/hjFj7o7wOt", 
    "Psshhh...weak! That's Atlanta everyday from 9-5 And sometimes weekends. https://t.co/hjFj7o7wOt", 
    "#UnlikelyGiftBasketItem Beyonc's black wig!", 
    "Ah...GA Dome...a childhood demolished   #GADome", 
    "DIANA FUCKING ROSSSSSSAAAAAAAHH #DianaRoss #AMAs", 
    "Ooh lawd when she was coming down the steps my heart dropped to my feet! I was so svared she'd fall we can't afford https://t.co/i2E4A6JD36", 
    "Wtf is a #BTS and why are all these little girls going bonkers over it!  #AMAs", 
    "Ok I'm so over #pink dangling ass performances! Next performance she's gonna be dangling down from space! It's kind https://t.co/cjaxNbAqqG", 
    "#ImagineDragons are ALWAYS fire!!!! ALWAYS!  #AMAs", 
    "#Macklemore yessss! One of the most energetic rap performers, he actually PERFORMS! Too fucking underrated!   #AMAs", 
    "This broke my heart into a million pieces! A legend! I'm crying myself to sleep tonight! What's a WC without Italia https://t.co/zV2M0FlvoJ", 
    "And there it is.... an era of Italian football ending as Buffon exits the field...my heart is broken this is devast https://t.co/Bci45UnoAW", 
    "Italy failed to qualify for the world cup.... this is devastating and my life sucks now more than ever. I blame Tom https://t.co/NMmIi57mMk", 
    "#USAvCAN US women's soccer team is SOOOOOOOOOOO much better than the men's!", 
    "This is the funniest shot in life, I actually just laughed for a good 10 minutes lmao! https://t.co/FmmtJ2cK2a", 
    "This needs to be investigated! I'm sure Tom Brady put olive oil on Julio Jones' gloves! I need an investigator on t https://t.co/UJFz7N7NBf", 
    "Firget losing loved ones, child birth, brain surgery, rocket science....being a Falcons' fan is the hardest thing y https://t.co/dUg1IJuD2y", 
    "Smh this is so fucking typical of the Falcons....so typical!  #ATLvsCAR", 
    "#RiseUp Oh now y'all screaming RISE UP but y'all were quiet, wasn't no RSING UP when they lost to Tom Shady and the cheaters. Yeah, me too.", 
    "This is the best thing I have ever seen! Oh, humans! https://t.co/IP5GLZI30v", 
    "#TrickOrTreatingIn5Words GIMME THE FUCKING CANDY BITCH!", 
    "#HappyHalloween https://t.co/VpZNLM7KCj", 
    "I don't know who you are but I love you!  #CardiB https://t.co/lDsxns5i0a", 
    "I'd say watch #TheWalkingDead but if you are watching the Falcons play....you ARE watching #TheWalkingDead #falcons #Patriots #ATLvsNE", 
    "Listen, this fog is a NE Patriot it won't let us be great but PLOT TWIST we suck any ways! Not that I'm watching th https://t.co/lsd6FQLLFf", 
    "Omg if JT brings NSYNC to the half time show I! WILL! CRY! METEOR TEARS!!!! #ATLvsNE  #Patriots #falcons #superbowl", 
    "The Superbowl the Superbowl the fuuuuuuccckkking SUPERBOWL! Ok we get it, we know what the fuck happened now shut t https://t.co/wEin5cvxvX", 
    "Thst roughing call was a bull shit fuckung call! #ATLvsNE  #SuperBowl #Patriots #falcons", 
    "Falcons can't catch a fucking ball!!!!! WTF was that kick!!!!  This is so fucking frustrating to watch!!!!#ATLvsNE https://t.co/lpE0MQH8TR", 
    "#ATLvsNE This is fucking ridiculous smh #SuperBowl #Patriots #falcons", 
    "This game is so important!!!!!  #FalconsVsPatriots #SuperBowlLII", 
    "Being a #Falcons fan is the hardest thing you'll ever do. It's a fucking emotional rollercoaster! #RiseUp I guess...", 
    "#Eminem https://t.co/OrGbeVMiNI", 
    "#Eminem #Trump Everybody on Twitter watching for Trump tweets like... https://t.co/UoZfPKHJR5", 
    "What a fucking asshole! \"Ha ha you're a female &amp; you're asking non female legitimate football questions\" is what he's saying! #CamNewton", 
    "Here we go it's officially official now! Rest easy you legend!  #TomPetty https://t.co/FgKjDFY5c0", 
    "Come on, Twitter is he dead or is he not dead??? I'm so confused! #TomPetty", 
    "#WillAndGrace The REAL stars of the show are Jack and Karen https://t.co/LE25KhJu8v", 
    "#WillAndGrace Should be called Jack and Karen bc this show would survive without W&amp;G but NEVER without Jack and Kar https://t.co/7XDdhA9HNa", 
    "King Cotton https://t.co/sJ2WGoRto3 \n#NationalPoetryDay", 
    "#NationalPoetryDay \n\"The Sweeping Beauty\"  https://t.co/28I8wDX7Tu", 
    "@KariemaDashaena I see what you did there! Clever!", 
    "\"The Girl and the Dog\"  https://t.co/TS96VApjeA \n#NationalPoetryDay", 
    "#JakeFromm Statefarm", 
    "No one is as angry as mother nature 100% of puertorico #PuertoRico https://t.co/1SgeWrXhTh", 
    "They need help! I know we're dealing with our own shit here but I hope we have enough resources to help #Mexico #MexicoCity", 
    "Lmao orthopedic pantyhose  #MariahCarey https://t.co/conXAdLMGC", 
    "THIS is why he's my fave ninja! Fall or no fall he's a classy athlete! What he just did was amazing!  #AmericanNinjaWarrior", 
    "Get that money Joe GET THAT MONEEEEYYYY!!!!!   #AmericanNinjaWarrior", 
    "On the swing obstacle it's really easy to overswing &amp; the distance bw final swing &amp; the mat is like 4rm here 2 Mars! #AmericanNinjaWarrior", 
    "#AmericanNinjaWarrior did she rally just make him remember when he fell last yr AND ask him whats going through his mind! Dumb ass questions", 
    "#AmericanNinjaWarrior WHAT??? WOOOOOW! NOOOO! Got damn it Drew!", 
    "#AmericanNinjaWarrior I think Drew and Joe will make it to stage 4", 
    "Wait one got damned minute! Did they really just skip over Flip??? Are they insane!!!!  #AmericanNinjaWarrior", 
    "@VMich_00  https://t.co/Oo4v90Evuc", 
    "@lauraevf1968 You do the math. I'm on break. ", 
    "The camel's back has many straws on it. Will this be the one?", 
    "I used to think about a lot of things.\n\nNow I mainly think about how I shouldn't have eaten as much as I did of the food I just ate.", 
    "@c_724_ I love a British accent. ", 
    "@Mushroom_gills  https://t.co/f4zzWDUXDd", 
    "@spmcdougall  https://t.co/gDFH6otRiM", 
    "*Adds \"Cat Conflict Prevention and Resolution Specialist\" to my resum*", 
    "@dogg6198_ @cakickboxher Maybe they're at the liquor store. That's what I hope.", 
    "@konskicoco It would have been a death with honor.", 
    "@konskicoco Yes.", 
    "@FrostyJokes lol", 
    "@geowizzacist Did she at least tell you to close your eyes?", 
    "@Mom_Overboard *Screeching* \"ohhhhhhhhh, myyyyyyyyyy love, myyyyyyyyyyy darling, I hunger for your crust...and chee https://t.co/3gblmG8tF3", 
    "@OrangeFact Tutor that student incorrectly. ", 
    "@BUTTERFLY0187 @NBCOlympics @CarolinaKostner I think I found it. \"Ne me quitte pas\" - Cline Dion", 
    "@BUTTERFLY0187 @NBCOlympics @CarolinaKostner I know!  It was so beautiful with her skate too. I should have asked https://t.co/Xr4wy7v1k1", 
    ".@NBCOlympics do you know what song Kostners short program is done too?  #Olympics #IceDancing @CarolinaKostner", 
    "https://t.co/ilbeoyDrz8", 
    "YAAASSS #RedGerard!!! GO TEAM USA #Olympics2018 ", 
    "@ChecKtheCircuiT @TASKvsTheWorld @drunkcomicsfans @comicnoobsshow @CBNostalgia @IVWall @The_GWW @RandyS0725 https://t.co/YdtYyv4Iam", 
    "@LoveAndShalom @DoYouEvenComic SAMEEE https://t.co/6nddB26PWJ", 
    "@drunkcomicsfans @PiperWhitaker4 @TASKvsTheWorld @IVWall oh dear god Piper your ashes are going into the library return bin at this point", 
    "JASON TODD, LOOK AT THIS WOMAN. DO NOT MESS THIS UP YOU GIANT DORK....#HappyValentinesDay \n\nP.S. I will be review https://t.co/A4AIDehtah", 
    "@TASKvsTheWorld He did recently just play a blonde female in #Jumanji so the man clearly has range https://t.co/vWgBwSOwV3", 
    "@PiperWhitaker4 @drunkcomicsfans @TASKvsTheWorld @IVWall I want my ashes glitter bombed to my representatives that https://t.co/8no4Lt3vA8", 
    "@angelt18 I'm going to try this. thank you ", 
    "@angelt18 no? what should I do? The ENT thinks I have vesicular migraines. I go to my neurologist Monday. Until the https://t.co/l2JujDUvyl", 
    "I keep having to lay down and stop doing stuff because of dizziness, ear pain and headaches. If this could all just https://t.co/UUEXw6n6vE", 
    "@Whityreviewer @TomKingTK @MegaConOrlando If you do see me you better!", 
    "@drunkcomicsfans @comicnoobsshow @TASKvsTheWorld @IVWall @SuperSuitShow @YeagerKristel @ChecKtheCircuiT https://t.co/qJOehhc9Yf", 
    " ENGLISH SUBTITLES  https://t.co/QvbPYpNc0s", 
    "I NEED TRANSLATIONS AS OF YESTERDAY \n\nSora's Monster form is adorable AF. ALSO, I am crazy hyped for Rapunzel to https://t.co/8smPJQtcIf", 
    "@RandyS0725 @CJTheArchitect @PrairiePhlox @TASKvsTheWorld @IVWall @PhilDL616 @WeaponXKP21 @tgshepherdvan https://t.co/llooQTjLKR", 
    "I'm at Tom+Chee - @tomandcheeorl in Orlando, FL https://t.co/WFqszZjNSl", 
    "@CJTheArchitect @PrairiePhlox @TASKvsTheWorld @IVWall @PhilDL616 @RandyS0725 @WeaponXKP21 @tgshepherdvan https://t.co/PxUrRpFy3C", 
    "@DarthHockey @Echo7Solo Lol just dont name your shelving unit Jason Todd", 
    "@DarthHockey @Echo7Solo  https://t.co/vMWB2kEdUV", 
    "@marvelzombiek I love this ", 
    "@EthanVanSciver I greatly appreciate this; thank you. I look forward to a better start from here on out. ", 
    "@ThePatrickBauer @EthanVanSciver @TASKvsTheWorld @drunkcomicsfans @PrairiePhlox @Ivy182 @The_GWW @CBNostalgia https://t.co/srTXtci00d", 
    "@ThePatrickBauer @drunkcomicsfans @PrairiePhlox @Ivy182 @The_GWW @CBNostalgia @TASKvsTheWorld @comicnoobsshow https://t.co/YFINNA4ZnR", 
    "@ThePatrickBauer @drunkcomicsfans @PrairiePhlox @Ivy182 @The_GWW @CBNostalgia @TASKvsTheWorld @comicnoobsshow https://t.co/qFyJe6rWFE", 
    "@drunkcomicsfans Oh god hard pass", 
    "@LoveAndShalom @yayomglol and I tried the snickerdoodle one. I want to try the brownie one", 
    "Like...a peaceful protest? https://t.co/5vB17WTfpE", 
    "@Jay_aka_Jordan @agentfitz777 but less expensive and better", 
    "Person on Facebook: Im pregnant\n\nMe: https://t.co/iVKbdNuaZ6", 
    "@dagsly @PrairiePhlox @larasgalaxyjax @AjGeeks7 @Joe_Fru I didnt make the rule lol its just engrained in me from https://t.co/Ca4ZWPTKxn", 
    "@PrairiePhlox @larasgalaxyjax @AjGeeks7 @Joe_Fru I was taught school of Journalism AP style so no Oxford comma ", 
    "@Turns1701e The review? No. It spoils small very early plot but nothing more than chapter one-two honestly.", 
    "Jenna Fischer Broke Down Gender Barriers At A Chain Restaurant When She Was A Teenager https://t.co/ZontRtBuT6", 
    "@richyg84 YAY TWINS ", 
    ".@dishonored 2s The Outsider #FunkoPop was on sale so now he sits next to Emily and whenever I feel like Im screa https://t.co/XcZGWZSef4", 
    "@MTFIII @CJTheArchitect @Dylan_universe_ I caught it and was like https://t.co/g82rLBsWsn", 
    "@MTFIII @CJTheArchitect @Dylan_universe_ They have no idea what they are missing https://t.co/2ibH6osBHy", 
    "@BabyGrotesque @PrairiePhlox Omg hahahaha", 
    "@CJTheArchitect @Dylan_universe_ Yes but that guard has Silk Spectre right now so Snoke better try harder", 
    "Squad goals??? https://t.co/Ke7ligEHoi", 
    "Sooo @Dylan_universe_ and I may or may not have let things get out of hand around here...\n\nAlso yes that is Silk Sp https://t.co/tRevkQbbf4", 
    "@zee_zok @PrairiePhlox ", 
    "I found the Tron #FunkoPop at Think Geek so now he lives on my desk to support the users  https://t.co/KIey2amNal", 
    "Cant wait for @TomKingTK to doodle all over this thing at @MegaConOrlando.  https://t.co/0vDvXGYXTo", 
    "You are that one SNL skit  https://t.co/bBQcfnWubp", 
    "@Echo7Solo You just have get two...or five ", 
    "@ChecKtheCircuiT @PrairiePhlox @AjGeeks7 @Joe_Fru ", 
    "@PrairiePhlox @AjGeeks7 @Joe_Fru Im about to tag in the @APStylebook", 
    "@PiperWhitaker4 I love you so much lol", 
    "I have fallen in love with Mystik U and the second issue was no exception. This book feels like if Gotham Academy a https://t.co/zP6k9rheTZ", 
    "LizzyLynGarcia is my Evil twin  https://t.co/tkjRdpvGGj", 
    "Love seeing so much @HerUniverse stuff at the Disney Store now  https://t.co/hO6iTkVeI6", 
    "https://t.co/BGrgqiRmCp", 
    "@Joe_Fru  https://t.co/WMNFzg6BGD", 
    "@Spageezy @IVWall @TASKvsTheWorld @drunkcomicsfans @comicnoobsshow @SuperSuitShow @MTFIII @ChecKtheCircuiT https://t.co/jxavZ8d2lh", 
    "@Joe_Fru  https://t.co/iBePP1XEwP", 
    "@Zakiyyah6 Im not mad though ", 
    "Vampire Weekend: Who gives a fuck about an Oxford comma?/ I've seen those English dramas too/ They're cruel https://t.co/EjAfjVHnaO", 
    "The lesson we should take away from #Batman: https://t.co/wLX7Od7ql8", 
    ".@Gwendas Lois Lane novels and @mstohls Black Widow novels ! https://t.co/fQdgDijNLv", 
    "@drunkcomicsfans @blerohero @Jay_aka_Jordan @IVWall That type of victim blaming is what causes people to go insane https://t.co/EnCwkPYcjq", 
    "THANK YOU! I will yell this fact AGAIN and AGAIN until I die. Expensive/real pearl necklaces are tied between each https://t.co/SwxdS805JP", 
    "Yall sure that Spider-Gwen... https://t.co/K71hBgPTVW", 
    "@blerohero @agentfitz777 @Jay_aka_Jordan Its really good! It comes out on DVD soon so if all else hit it up on RedBox in March", 
    "I'm at Coliseum of Comics - @coliseumofcomic in Kissimmee, FL https://t.co/ckFjA8D0Zx", 
    ".@ColiseumofComic Kissimmee I see yall  #TheLastJedi https://t.co/cpWDoPsmlZ", 
    "@jim_krieg @ShaunMartineau @theroncouch I have great Jack the Ripper puns ", 
    "@agentfitz777 @RandyS0725 @CarolynsGeekOut @ChecKtheCircuiT @TASKvsTheWorld @secra_xp @IVWall @blerohero https://t.co/Cuk7wQJKvr", 
    "@ShaunMartineau @theroncouch Gotham By Gaslight was a fun DC Animated movie  Selina stole my heart and despite Ja https://t.co/Ic6j9BW99g", 
    "THANK YOU LOVELY  https://t.co/tbRIxrESZq", 
    "#FlashbackFriday to when I was adopted by my #DoYouEvenComicBook fam  https://t.co/OhVqC5et9F", 
    "@PhilDL616 @TheLoveBel0w @JasonReynolds83 @DoYouEvenComic SAME ", 
    "@yayomglol @ObsKenobs I need to find my live tweet thread because all of those are true ", 
    "@ohchadwick hahahaha I mean you're fashion is always on point as well", 
    "Chadwick's suit jacket though  The fact this whole red carpet as been nothing but high fashion ecstasy for me is w https://t.co/QaoamfHeMz", 
    "@JoshThomas1994 @ZekeWars010 @reggiegotlag @IndianaJedi @DanielleSATM @PoliticalKathy @RedNoseUser @CJTheArchitect https://t.co/id6YpVl5xZ", 
    "I reviewed the incredibly poignant Miles Morales: Spider-Man YA novel by @JasonReynolds83 for @DoYouEvenComic: https://t.co/YScNoJeCCp", 
    "@TurianBatman to your colleague: https://t.co/OwapiN8iSs", 
    "@CunningSmi1e it's fairly different from the comic but I think that is good honestly", 
    "@ObsKenobs  https://t.co/kFqsFSnn3b", 
    "SQUEEE THANK YOU  https://t.co/IfYS8Wm9Bg", 
    "My review featured on #DoYouEvenComicBook for Batman: #GothamByGaslight and how delighted I was to find strong fema https://t.co/0ii7P14tE0", 
    "I am so proud to be a part of this community and a contributor to the site. Please check it out and enjoy  https://t.co/kqoiVsPBij", 
    "@ZekeWars010 @verge Same", 
    "This is a start but this is still only a temporary ban: https://t.co/9g2EpC522F via @Verge", 
    "@brothascomics @wondermann5 @drunkcomicsfans @TASKvsTheWorld @PorterPizzazz @Steph_I_Will @ChocnessMonsta @indoob https://t.co/lBeaf38dIu", 
    "@koushik7496 @YouTube Hes a Batman villain at this point", 
    "@SenatorsFan @mrjafri @CunningSmi1e Thank you", 
    ".@YouTube PERSON UP AND DELETE HIS ACCOUNT. CUT TIES YOU SCUMBAG. https://t.co/jIY63CHrY7", 
    "@pinchexchillona I hate the way it looks now. Its so confusing", 
    "@kayfey the leprechaun sketch ", 
    "...how? https://t.co/wsBEu1KepX", 
    "@BabyGrotesque @OhMyMithrandir never look at fish sticks the same", 
    "This man-child is a sociopath https://t.co/6TPloqQsii", 
    "If the government gets to have a mental shutdown so do I", 
    "@OhMyMithrandir", 
    "Definitely enjoying the ladies' short program tonight. There's been Beyonce, Barbara Streisand and Celine Dion for https://t.co/lX4MoK9kAO", 
    "Damn Canadians. That was such a beautiful program, but I don't want them to win.  #Olympics2018 #FigureSkating", 
    " https://t.co/sGaIDpumBJ", 
    "I actually had pizza for lunch on #NationalPizzaDay, but I didn't take a photo to post on the internet, so I guess https://t.co/h5mYQ02yDx", 
    "I learned that the male figure skater from Italy didn't start ice skating until he was 21. So what I take from that https://t.co/tSXHj9ZHI7", 
    "@brenDUHlicious Aww I miss watching The Price is Right every day. ", 
    "What's up with the ice in the figure skating competitions tonight? I haven't seen one program without someone falli https://t.co/u0hrsKjbRV", 
    "I saw a guy in a suit standing outside my parking garage this morning with a really nice golf cart. I just realized https://t.co/iuV2kXKERI", 
    "@brenDUHlicious I'm not enjoying your misery. I'm enjoying how cute this kid is that happens to remind me of you. ", 
    "@brenDUHlicious This is my new favorite kid. I keep watching it over and over.", 
    "@brenDUHlicious ", 
    "@brenDUHlicious You on New Year's Eve  https://t.co/umejJuAt1y", 
    "@brenDUHlicious Aye Honey Bee!  We just want her to be cute and warm.", 
    "@brenDUHlicious Pajamas?  That's so cute.", 
    "@i_dantheman Yeah. I might try that.  Tea makes me pee all day though.", 
    "Starbucks sent me a notification that tomorrow is a double star day, but I got sick on coffee less than a week ago, https://t.co/cgeE5cSiRl", 
    "@brenDUHlicious Bassets. ", 
    "#Tide is on a roll with the commercials today. Totally got me with the clydesdale one. They really want us to forge https://t.co/G0IDPyUIIs", 
    "I'm still laughing at that pass Brady dropped. ", 
    "@MensHumor @i_dantheman ", 
    "@brenDUHlicious I didn't get to have chick-fil-a Friday yesterday and now I'm sad. ", 
    "@Matt_1423 That's what I said, but the girl was like, well just take the card. You could use it. ", 
    "The Subway workers offered me a rewards card because I \"eat here like every day.\"", 
    "My nail lady moved to the far east side and the drive is killer, but it did give me an excuse to stop at Pot Belly https://t.co/oAD9BArfXs", 
    "@cyn_gerardo Me trying to hold my tears in on Sunday. https://t.co/YOVaqnFqnS", 
    "@brenDUHlicious @Jessknowsbest14 @itsmatbabe Look at you finding all these silver linings. ", 
    "My mom thinks Daddy Yankee looks like Vinny from the Jersey Shore. #GRAMMYs ", 
    "My mom thinks I'm annoyed that she's asking questions about my day, but I'm not annoyed. I'm just really tired and https://t.co/fA2U1HyEO3", 
    "@brenDUHlicious Honey Bee! ", 
    "@brenDUHlicious I told you! Your have to start them young. ", 
    "@i_dantheman I know right! It feels like it was meant for me. ", 
    "Me eating all the cereal at The Land Before Time. https://t.co/2MfycZKttE", 
    "Alamo Drafthouse is having an all-you-can-eat cereal showing of The Land Before Time this weekend and I kind of wan https://t.co/I7Dy12jWI7", 
    "@brenDUHlicious How did she even find it to chew on??", 
    "I want to watch Gone with the Wind for the millionth time again. I could never get enough of Scarlett O'Hara.", 
    "Thank God for the intermission during #GonewiththeWind. This movie is so great, but also so long.", 
    "@brenDUHlicious I'm so proud of you. ", 
    "@brenDUHlicious I love us!  I told you we looked cute last night. This photo was a must.", 
    "@Matt_1423 Have you seen this? I can't stop laughing.  https://t.co/yy4ywZUcVR", 
    "@brenDUHlicious We should have done her photo shoot with all your mugs. What if she's too big now? ", 
    "I just love @BettyMWhite so much. I hope I'm as cool as her at 96, you know if I make it that long.  https://t.co/vdNAxiA15J", 
    "@brenDUHlicious Has she grown again?? ", 
    "I somehow got three Cane's sauces without paying for the extras and I'm trying to not show my excitement because I https://t.co/87F4aOD9dx", 
    "\"And now it is night again, another revolution of the clock, and the whole block is quiet, and she cannot sleep.\" #AllTheLightWeCannotSee", 
    "I'm most in love with Albus when he's clean and shiny.  https://t.co/9J4XemHxY3", 
    "@cyn_gerardo  https://t.co/jynW4f7g6k", 
    "@cyn_gerardo Yes!! I want to learn how to do that! I think I'm too old to start training for the Olympics, but I wa https://t.co/oYJDwqklau", 
    "I went to see I, Tonya last night and now I'm in the mood to go ice skating. ", 
    "@brenDUHlicious Yay! ", 
    "@brenDUHlicious But I don't think I can watch it by myself.  I think we should try at least one episode this weeke https://t.co/UWO2VIKr2m", 
    "@brenDUHlicious NO. I wanted to watch that with you!! ", 
    "@brenDUHlicious OMG! She's the best! ", 
    "Why is the exit of the Schuster garage blocked?? That garage is dangerous enough without adding another challenge. ", 
    "@Matt_1423 Is that why you freaked out over that horse pill we found the other day? ", 
    "Can someone remind me to at least clean Albus's interior this weekend? My poor baby is so dirty. I've never let him look this bad before. ", 
    "@brenDUHlicious I just don't know where my brain was last night.", 
    "@brenDUHlicious Because I thought you and my mom already gave me enough grief. I didn't think Twitter needed to know as well. ", 
    "@brenDUHlicious Ugh!! I knew you were going to put this on Twitter! ", 
    "@brenDUHlicious Not enjoying. That would be mean. More like finding the silver lining of a not great situation. ", 
    "@brenDUHlicious I feel so bad for you, but I'm also cracking up because you were pretty funny that night. ", 
    "@brenDUHlicious This is the funniest thing ever! ", 
    "@cyn_gerardo My sensitive eyes... https://t.co/9Ro7feT0PL", 
    "I just broke my favorite pair of sunglasses, so that's how my Friday morning is starting. ", 
    "Update: Here's my super cool autograohed poster now hanging in my office.  #GoMiners  https://t.co/5VD6ZihJJC", 
    "I think \"Grief Counseling\" is the funniest episode of The Office that I've seen so far.", 
    "I won a raffle on Instagram today, so 2018 is starting pretty well.  https://t.co/JZR1vL3ePo", 
    "I'm so sleepy I opened chrome and then took ten minutes to remember why I needed chrome.", 
    "@brenDUHlicious #Silverlining", 
    "@brenDUHlicious That's much better.  Love you too. It was definitely a night to remember.", 
    "@brenDUHlicious I had a lot of things to juggle!  You need to look at the pros. 1. I got you home safe. 2. I fed y https://t.co/qLhROGe0Bs", 
    "Exhibit A: Fell asleep at 3 AM, woke up at 2:30 PM.", 
    "@cyn_gerardo Exactly. ", 
    "My sleep schedule is so messed up. ", 
    "@i_dantheman  https://t.co/VwJ6WtBNMD", 
    "And the Winter Warlock is my favorite! He terrified me as a kid, but his transformation from mean and scary to cari https://t.co/UbUdWLytok", 
    "Santa Claus Is Comin' to Town is my favorite Christmas TV special. The humor cracks me up every year.  Topper the p https://t.co/996vgoRGwt", 
    "\"And I knew then, sitting in a nondescript cafe under the hot Turkish sun, that the first sight of her would be one https://t.co/tkBsy95Elf", 
    "@brenDUHlicious Those gummy worms are so bomb though. ", 
    "I couldn't find an actual gift tag for my daddy's Christmas present, so I figured an address label would suffice. https://t.co/ljJHU8i2dc", 
    "@i_dantheman We need to send a photo of us in our sweaters to @jk_rowling  https://t.co/x0He1asG2o", 
    "@brenDUHlicious Oh...well I'm sure she'll figure it out. ", 
    "@brenDUHlicious The day I babysat, she almost pooped on my mom's rug in the living room, so I had to pick her up mi https://t.co/lDeqAffn8h", 
    "Update: The internet has scared me and killed my enthusiasm in buying an iguana. ", 
    "@cyn_gerardo  https://t.co/54EmJ5BlqO", 
    "I kind of want to buy an iguana and Petco sent me a coupon for 40% off reptile kits, so maybe that's a sign that I should? ", 
    "Woke up at 7:30 AM to stuff my face at my cousin's graduation breakfast, then immediately went home to take a nap b https://t.co/5SZYrzKY3L", 
    "I saw this cat at Petco like 4 hours ago and I'm still hysterically laughing about its likes and dislikes.  https://t.co/la8WYR75yu", 
    "I don't know how I'm going to fall asleep now. I'm still thinking about everything that happened in #TheLastJedi", 
    "@brenDUHlicious This is your version of Cindy Lou Who helping the Grinch! Your heart is going to grow back to regular size! ", 
    "It's totally like Starbucks to offer a double star day tomorrow when I bought a coffee today. ", 
    "Does Phillip need a sister??  #Decisions https://t.co/YuFduL9rBS", 
    "@cyn_gerardo Hopefully we don't have to be like this tomorrow.  https://t.co/zxEY5z3TBG", 
    "I think I've officially lost all feeling in my feet. ", 
    "@Jessknowsbest14 Ugh...I don't even want to think that far ahead. ", 
    "@Jessknowsbest14 I have to keep reminding myself that the semester is almost over and then I'll hopefully have my c https://t.co/eZFLsCZF9N", 
    "@Jessknowsbest14 Yes! It's been so full this week! ", 
    "@_OhAlex @Showtyme_33 It's amazing!  you're still the first person I think of when I hear that song.", 
    "@_OhAlex They put our song to @Showtyme_33 touchdown.  https://t.co/iIVGu0bRil", 
    "Coco was the best! Good job Pixar. "
]