[
    "@aikii isnt that the thing chance the rapper was in on the eric andre show", 
    "ok but. is anyone else having a problem with the twittwr app showing pictures out of order", 
    "munchlax is pretty hot.... try again", 
    "@ProbablyNotZek yes", 
    "ever notice how chalmers' burger has a bite taken out of the bun but not the burger", 
    "I HAD SEX WITH BOWSER *NOW HE PREGNANT*", 
    "sora please put pants on", 
    "@gnarlyposm string bean lookin ass much?", 
    "@goast_ghost gemologists use their hips to cut diamonds", 
    "@saturniandog twinks have hip bones that cut through iron like its grass", 
    "Quas \"Layong\" I", 
    "@burgahfuck youre god damn right", 
    "ever since someone said cuddling with a twink is like layong on a pile of tv remotes ive never been the same", 
    "spiderman is hot fuck you", 
    "kingdom hearts but every \"darkness\" is replaced with \"horny\" send tweet", 
    "mr snrub is a mood", 
    "i love the new twitter update that puts pictures out of order", 
    "#Affinitweet Valentine\nThis year you're mine @god! \nAnd you, whom will be yours? https://t.co/odLdqfSyHI", 
    "@VenusAsABun they gonna boop", 
    "i wish crash bandicoot was my boyfriend):", 
    "i had chicken strips n onion rings and hush puppies and a huge tea and let me tell u it was incredible", 
    "had cookout for lunch today and im still not over how good it was", 
    "have yall ever been to cookout. its good", 
    "@Notepaddle  https://t.co/Y1JwV5v3jy", 
    "i know enough stans to know where this is going https://t.co/ahpbxRPHhx", 
    "i cant believe they made yuri on ice real this year", 
    "if you use rin the first disciple youre a cop", 
    "@ProbablyNotZek i will NEVER forget AS braum carry", 
    "i secretly have a crush on @yordlefucker \n\ntoo bad hes married 2 klde already https://t.co/gCyqboxrXT", 
    "im lim rick", 
    "i turned myself into a AABBA poetic structure morty", 
    "what are these carmelized onions growing on this branch https://t.co/69DEtaqvB3", 
    "everyday im tacoing.", 
    "somethign somethign gay", 
    "my name is quasi and in here to say", 
    "i had a dream where i left the job of being the sidekick a criminal that painted horses to live life on the road in a kind of homoerotic way", 
    "hm https://t.co/gyCG1LQMHw", 
    "(asmr) your pooltoy boyfriend reinflates you", 
    "@gnarlyposm the fastest ratio ive ever seen", 
    "i,,,, love new swain", 
    "@gnarlyposm Quassy", 
    "@gnarlyposm any pokemon has big bappers when you put ur mind to it,", 
    "im a true gamer now https://t.co/TCBZecxdnr", 
    "kayn is fun fuck yuo", 
    "grumpy, furry, lovably awkward, furry,", 
    "@gnarlyposm this tweet isnt even an hour old but it feels like it was made years ago", 
    "they know too much https://t.co/wYb4PFv8HZ", 
    "@yordlefucker goo (zac)", 
    "lets recap league of legends:\n\n- vore (kench)\n- macro (galio)\n- tf (kayn)\n\nany questions", 
    "some pople just have vivid dreams of their parents defending the president's queerphobia in the face of their openl https://t.co/hemqfMDQv5", 
    "every single night i have some weord incredibly vivid dream and then wake up at 4:30-5", 
    "go to fucking hfil", 
    "Hi Mr Krabs this is Clay, the guy you sold Neptune's crown to. Yeah. I just wanted to say thanks again for selling https://t.co/D4zasG6rae", 
    "SJW Thresh", 
    "what if the earth is pringle shaped", 
    "finally", 
    "this is still open btw!!! 3 people are joining so far, so there's 3 more slots left!", 
    "my pinned tweet still hasnt fucking changed", 
    "@ParaAbomination yse", 
    "showing my fursona to a gaping void and getting slapped to shit by psycho-goddesses", 
    "final pam is iconic as fuck", 
    "lrt me", 
    "https://t.co/KwKEJlz37U", 
    "ive been caught https://t.co/wfGGKT4DRp", 
    "i should sleep,", 
    "like even nsfw accounts post sfw stuff sometimes unless its explicitly /for/ nsfw content", 
    "am i the only one that doesnt get people saying something is \"sfw/nsfw\" like if theres nsfw doesnt that just make it nsfw", 
    "@saturniandog thats not how it WARKS", 
    "@ParaAbomination did you mean: the onceler category", 
    "what would the first game be", 
    "monster factory but the premise is making the characters as unironically sexy as possible", 
    "gee it sure would suck if i had 238 dollars and lost 6 bucks https://t.co/WxeDMZ7e2b", 
    "@Introdile @anicrossing THEY SOLD OUT SO HARD IM IN SUCH DISTRESS", 
    "has jasonafex choked on his own ass yet", 
    "playing oblivion and these two guys got into a loop of saying \"i dont know you and i dont care to know you\" to eachother", 
    "@CuteEmergemcy @dasharez0ne", 
    "ive never watched dragon ball nor watched much fighterZ gameplay but im wholly cpnvinced that in both cases beerus https://t.co/NM8ZH0hpaQ", 
    "i just hit my foot REALLY HAED on the elliptical and i think i grew an extra toe to cope with the pain", 
    "@yordlefucker not to mention a heteronormativity-enforcing 8 year old", 
    "give crash bandicoot nipples 2017", 
    "wow https://t.co/ItO9b8ywyw", 
    "@yordlefucker this is the most bota thing to happen", 
    "@gnarlyposm ramt", 
    "the more i see that waiter ed sheeran pic the less aligned his eyes are", 
    "ac bot honey no https://t.co/TTJ5f2xWrH", 
    "mongay", 
    "the best undertale character is the thundersnail snail and dont you forget it", 
    "Choose Your Fighter https://t.co/uvFntRZHlg", 
    "lrt finally someone said it", 
    "i heard pat robertson had a stroke fingers crossed fellas", 
    "@gnarlyposm does liking big people/characters make you fatphobic more at 11", 
    "what if,,, bigger tail", 
    "shoutout to the 4 people who liked a tweet with huge gazongas", 
    "some shitty pseudo-archillect twitter followed my and all they do is post unsourced art with no clear aesthetic", 
    "object head stan", 
    "twitch is yordlekin", 
    "@yordlefucker you vould literally slap this on a political compass and itd be accurate", 
    "@burgahfuck UR THE ONE RTING BIHTCH", 
    "@burgahfuck get you a real femboy bf", 
    "jack is VALID", 
    "@ParaAbomination @JackBox i can feel that power coursing through my bones you are so right", 
    "@ParaAbomination @JackBox finally someone gets it\nmartha could prob get away with killing god though ngl", 
    "@burgahfuck they revive him and give him sunglasses", 
    "@burgahfuck H", 
    "now we're talkin https://t.co/jj3IdKjpJo", 
    "the commercial where the millionaire guy gets impaled by a football kicks ass too", 
    "YOUR HASHTAG SUCKS @JackBox NEW ONE #LETJACKSAYFUCK", 
    "martha stewart is going to kill jack from jack in the box", 
    "my friend said thought the halftime was gonna be kendrick", 
    "@saturniandog hes gotta make a wisdom saving throq", 
    "@burgahfuck ok but how qould prince feel bout this", 
    "my mom is saying \"its a video\" is she reaching", 
    "wow he really did it", 
    "i wish i was joking", 
    "my mom just said \"how come people raise their hands at a concert but dont raise their hands to god\"", 
    "twitter polls are bad for love advice honeys dont trust your own questions", 
    "whos @dasharez0ne 's valentinr", 
    "how the fuck do i not have 200 followers yet im ashamed", 
    "i need the THIS ROBOT IS TRAINED TO FUCK YOUR MOUTH pic", 
    "david just fucking owned me https://t.co/XmhYMmXstS", 
    "communist titty", 
    "very broad second person pronoun", 
    "oh youre right they did make it blue", 
    "if youre gay youre online, theres no exception", 
    "my mom has a bin in the pantry labeled \"international flavor\" and all thats in there is tortillas, taco seasoning and a box of rice", 
    "@Veggiefact @JeffBezos GO OFF SIS", 
    "\"all these abusive behaviors are good for kid\"\ndid you really just say abuse is good for kids\n\"ummmmmm dont strawma https://t.co/RQOwn4hZii", 
    "hes just making it worse trying to defend himself", 
    "my toe is getting worse AUUUGGGHHH https://t.co/Ifz3V1nOCo", 
    "i love bell peppers so goddamn much", 
    "remember fate/stay night's gay buldge", 
    "american-dad-sexy-girls", 
    "hearthstone is the only game im good at", 
    "it'll take some time\nbut somewhere down the line, we won't beeeeeeeeeee\n\n                                  alone ", 
    "dumb bithes using terms like \"miss\" and \"girly\" like bitch fuck off", 
    "i saw a story about a trans guy talking about his life story and yhe comments are exactly what youd expect", 
    "@goast_ghost U LOOK SO GOOD!!!!!!", 
    "@goast_ghost i saw a person so beautiful i started crying?????", 
    "*seens jafex causing drama* this dumb bitch again", 
    "love me some diablo 1 interface aesthetic", 
    "mascots but voguing", 
    "@pinatapup i dont know why i believe this but i do", 
    "@torcheeks I GET SIGNS\nFROM THE COPS\nSAYING STAY THE FUCK DOWN", 
    "every time i lay down i feel like a renaissance painting but i probably look like a fucked up tree branch or pretzel", 
    "@ParaAbomination iM SHITTIN", 
    "baby of sleep https://t.co/Nqx52xgn7h", 
    "the scout from team fortress 2 is grown up and insanely hot https://t.co/xN7bd41B1H", 
    "i need a choker wtf", 
    "tsuchinoko real", 
    "Listen to tempo by Chris Brown", 
    "@chrisbrown  https://t.co/IttX1wVeRm", 
    "@DailyVocaIs  https://t.co/yEoN1j1jc0", 
    "@nmalendowski2 @russellharden0 @Treajon_Jc @mcboak @HannahFox36  https://t.co/8xDPzp2tyy", 
    "@moonhologram Who are you", 
    "@moonhologram  https://t.co/AyxxW6gKt2", 
    "@badeaux_mark @Breakemdownseph @DontCountMeIn I mean half of the football players the same so ", 
    "@FckYeahJaz B2k", 
    "I know kayla be subtweeting me ... ", 
    "@__KMichelle_ ", 
    "2 people followed me and 3 people unfollowed me // automatically checked by https://t.co/kiK52t55iN", 
    "@keytahj__ ", 
    "@__KMichelle_ Just like how my men love me .", 
    "Dont you got some dick to suck ? https://t.co/24ymSshIx6", 
    "Flavor of love is on .", 
    "Making some pesto .", 
    "TBT ! Me and little brother. https://t.co/b9TE8brSFf", 
    "@__KMichelle_ I love you bitch #Fingerinthebootyassbitch .", 
    "The fact my birthday is 3months away .", 
    "You my baddd habit baby .", 
    "She better stop playing . ", 
    "My mom been ignoring me all day Lmaoo .", 
    "The best !  https://t.co/qk3b4preuk", 
    "@__KMichelle_ Lmaoo https://t.co/BxDzBUer3U", 
    "I swear guys have periods.", 
    "6 people followed me and one person unfollowed me // automatically checked by https://t.co/kiK52t55iN", 
    "Cant stand  females that have attitudes 24/7 ! Like bitch get counseling.", 
    "I seriously cant relate with a lot of shit .", 
    "Still pretending to be dumb around guys ; doesnt make you cute .", 
    "https://t.co/ETcZrOEHoh", 
    "https://t.co/Rre701MNQY", 
    "Kayla was on joke mood tonight !", 
    "God doesnt make mistakes.", 
    "@_MarlyMarvelous Amen!", 
    "@LEXFINESSIN Congratulations Beautifulll ! ", 
    "@__KMichelle_ Im about to have a   break down . ", 
    "Just be my lover .", 
    "I  check my bank account ! Surprise I have a lot money left over from shopping ", 
    "I swear I love watching  moeshaaaa .", 
    "@DUH_Im_TINK Wanted to work in a library for years now lol I would love it !", 
    "@__KMichelle_ Stop talking shit lul shawdy.", 
    "@_2Keyz_ Kinda miss it .", 
    "Me literally every single day ! https://t.co/WW2r0Fqe0X", 
    "@_2Keyz_ When you use to harass me on Snapchat .", 
    "@truditheetopic https://t.co/c3i5K3KtMM", 
    "I dont think you can truly someone unless you trust them .", 
    "@jaysoskillions your jacket in the light it up video can i have it@", 
    "The main protagonists of FC Barcelona's record unbeaten run https://t.co/XhhvVMJRC5", 
    "@Hitz1039FM @STAYJAYGH i would not blame @STAYJAYGH for saying what he said, there is no rapper out there who think https://t.co/omvsywIDoX", 
    "@julietibrahim Sleeping on my chest ...", 
    "@GeniusJokerNG AwAaaaqq", 
    "@shadamkelvin @Hitz1039FM @sarkodie @FlowkingStone straight up bro... ", 
    "@Adjivic @iam_adugyamfi @MikeOkuley @DeSheikh1 @mygtvsports @ChrisMourinhoGH @DavisClottey @tildagh https://t.co/DwYecQWXid", 
    "@shadamkelvin @Hitz1039FM @sarkodie @FlowkingStone and why would i diss flowking? he is a big brother, i am only sa https://t.co/4oZykomD48", 
    "@Hitz1039FM @sarkodie @FlowkingStone @FlowkingStone why would @sarkodie diss you at the first place", 
    "@kobby_kyei of course kobby ", 
    "@shattawalegh @fawaz_ig @shattawalegh like your freedom song, only the Z tweet go fit trend saaa ... shatta shatta shatta shatta freedom", 
    "@alhaji_glory @AmgMedikal i wanted to see this", 
    "@PAPPYKOJO you left \"My Opinion\" in this tweet", 
    "@Joselyn_Dumas Joselyn  no dey bed oo", 
    "@julietibrahim Julie bae", 
    "@Donzy_Chaka Chaka", 
    "@FlowkingStone @live919fm @JASON_ELA i am listening to u big bro..you have been through a lot, you are a major key  right now to me", 
    "@samuel_oludara @BarcelonaPidgin No.6 is his position not his jersey number, just like a striker is no.9", 
    "@BarcelonaPidgin The best and underrated intelligent no.6 of all time #Sergio_Busquet", 
    "Sark!!!!!!!!!!!@sarkodie", 
    "@DBLACKGH @KOJO_Cue i wish madrid always gets beaten but right now de3 i start dey pity them self the look on zidane's face chai ", 
    "@its_AK24 @ameyaw112 @PAPPYKOJO ", 
    "@GHOneTV @KafuiDey Classic ", 
    "@Driz_CFC @LeeMajikija  \"love\" no suck dont cost a thing ", 
    "@kwesesports Thank you ", 
    "@kwesesports please are u guys going show Fc barcelona vs Espanyol", 
    "@mimiplahar @Hitz1039FM ", 
    "@live919fm @sarkodie", 
    "@irenelogangh Irene bae", 
    "@dkbghana @popsicleV @delaliphrank @riches_dkbrepu @Eli_Christchild @theandymayne @ChiefMykheals @KMJonAIR https://t.co/XpsWYWc4qZ", 
    "@Hitz1039FM the same way u dont care about Npp the same we dont give a f word about your health... this girl paa, m https://t.co/uOPFJanPiK", 
    "@SiSkyman sign ronaldo then"
]