[
    "i wanna see chris stapleton wtf", 
    "i can't believe an angel like me has to suffer", 
    "one day someone will love n respect me and always want to do good by me. one day", 
    "wish i was a normal girl", 
    "i wish i didn't have to work", 
    "i'm so sleepy fuck", 
    "i stg some of my coworkers are out to get me", 
    "@oomf https://t.co/p9wpnUhvvL", 
    "honestly shut the fuck up", 
    "snap update is not that difficult y'all are just dumb", 
    "somebody smoke me out", 
    "scrub", 
    "@Lonestoner69 @spikenwhitey damn it's like that?", 
    "awwwww https://t.co/9XWhkY4qM5", 
    "i wanna live on a couple acres with a nice little relaxing home", 
    "don't be calling my phone", 
    "my parents wonder why i'm never home probably bc y'all have the worst fucking attitudes in the world", 
    "i moved on for the better, you moved on to whoever", 
    "https://t.co/F1q0wkyGIw", 
    "nigga is you blind ?", 
    "i have so much anger built up omg", 
    "yeah me too https://t.co/XZWFAr8eMp", 
    "with extensive research and studies i have come to the conclusion that all men are in fact, not shit.", 
    "lil bitch boy", 
    "my moms attitude today is so outta line", 
    "i'm always wrong about people", 
    "my parents favorite song is i don't fuck with you by big sean lol", 
    "probably gonna lose my shit today", 
    "i have to be up in 3 hours and i'm dry up", 
    "what a hoe", 
    "wow i'm TRASH https://t.co/SkedJUQS8g", 
    "my eyes hurt so bad rn", 
    "pink matter is by far one of the prettiest songs i've ever heard", 
    "i wish i could get comfortable and actually fall asleep", 
    "i'm not easily impressed ", 
    "i feel a though i deserve to be more hyped up. me sientes", 
    "i need new music to listen to", 
    "my baby girl her head so big i love it  https://t.co/MIOXebfPCl", 
    "this makes me so happy i could cry https://t.co/819qDYLpXi", 
    "i fucking HATE being interrupted like that is so rude i literally won't finish what i was saying", 
    "in love wit a white girl she soft as powderr", 
    "that's why i can't date bc i get my hopes up n think imma marry them n they turn out to be a hoe it's like k whatever", 
    "i have marriage fever and baby fever ", 
    "the energy you give off is the energy you receive!!!! ya heard?", 
    "my baby don't be on that bullshit", 
    "try me bitch", 
    "you handed me the scissors to cut you off", 
    "i hate when i get in a bad mood randomly", 
    "i am not the one", 
    "you can't even pay for the medical bills that are for delivering the baby. like really?????? it just blows my mind", 
    "and i'm not even being rude or calling anyone out but that's how i feel", 
    "i'm sorry but i find it extremely selfish if you don't have your life together and you bring a baby into the world https://t.co/Ldg0JVtkGI", 
    "dissin online but in person they don't say shit", 
    "yuck gross disgusted ew", 
    "lmao true https://t.co/1MJYLoaSZh", 
    "my favorite manager is leaving and she's the only manager that does anything for our store im sad", 
    "i really want some lasagna", 
    "literally i have to hold the blunt right in front of bre's face for her to take it if she's on her phone", 
    "fuck this cough", 
    "one of my favorite videos ever https://t.co/wfIZP1EpB8", 
    "I like pissing off country music fans by asking Oh wow is this Kid Rock whenever Chris Stapleton is on", 
    "I like to ask people Ive just met who seem to have some computer knowledge if they invested in bitcoin years ago a https://t.co/SkxKdcgp1T", 
    "Why am I always up so god damn early", 
    "@Gaohmee  https://t.co/Yg3adUZAgH", 
    "@bonerman_inc JAMPACK DEMO DISC", 
    "I need more Japanese Woody and Buzz in my life https://t.co/ZYRjBUUkjI", 
    "@PixelProspector @McFunkypants emulation is legal if you bought it off some guy", 
    "@Pokemon do people still play this; i think it has reached facebook levels of irrelevant #pokemonGO", 
    "@Kotaku too many expensive bad games", 
    "what is this website", 
    "Ara sona Say Something (feat. Chris Stapleton) - Justin Timberlake", 
    "Ara sona Fuck You  - Cee Lo Green", 
    "Ara sona Mine - Bazzi", 
    "Ara sona I Like Me Better - Lauv", 
    "Ara sona Wings - Birdy", 
    "Ara sona Today Is The Day - Eels", 
    "Ara sona All Night - Crystal Fighters", 
    "Ara sona Shed a light - Robin Schulz", 
    "Ara sona Katchi (feat. Nick Waterhouse) - Ofenbach", 
    "Ara sona I Kissed A Girl - Katy Perry", 
    "Ara sona IDGAF - Dua Lipa", 
    "Ara sona Anywhere - Rita Ora", 
    "Ara sona Final Song - M", 
    "Ara sona Sure and Certain (Acoustic) - Jimmy Eat World", 
    "Ara sona I Won't Let You Go - James Morrison", 
    "Ara sona El tren del temps - Txarango", 
    "Ara sona Joyful - X Ambassadors", 
    "Ara sona Something Beautiful (Solo Nell'Edizione Giapponese) - Robbie Williams", 
    "Ara sona All Falls Down (feat. Noah Cyrus i Digital Farm Animals) - alan Walker", 
    "Ara sona Sax - Fleur East", 
    "Ara sona Perfect Duet (feat. Beyonc) - Ed Sheeran", 
    "Ara sona Paradise - George Ezra", 
    "Ara sona 2U feat. Justin Bieber - David Guetta", 
    "Ara sona 24K Magic - Bruno Mars", 
    "Ara sona Juice - Chromeo", 
    "Ara sona When I'm Gone - SIMPLE PLAN", 
    "Ara sona Breathe - Feder", 
    "Ara sona Don't Wanna Know - Maroon 5", 
    "Ara sona Feels ft. Katy Perry, Pharrell Williams i Big Sean - Calvin Harris", 
    "Ara sona Fins que arribi l'alba - Els Catarres", 
    "Ara sona Price Tag ft. B.O.B. - Jessie J", 
    "Ara sona Fun - Enric Verdaguer", 
    "Ara sona This Is Me - Keala Settle", 
    "Ara sona Don't Stop the Music - Rihanna", 
    "Ara sona Dont Make Me Wait (feat. Shaggy) - Sting", 
    "Ara sona I Need You - Armin van Buuren", 
    "Ara sona Gorgeous - Taylor Swift", 
    "Ara sona One Foot - Walk the moon", 
    "Ara sona Side to Side ft Nicki Minaj - Ariana Grande", 
    "Ara sona Man of the Woods  - Justin Timberlake", 
    "Ara sona Volcans - Buhos", 
    "Ara sona Cancer - My Chemical Romance", 
    "Ara sona These Days (ft. Jess Glynne, Macklemore i Dan Caplen) - Rudimental", 
    "Ara sona Kiss The Sky - Jason Derulo", 
    "Ara sona The Weekend (remix feat. Calvin Harris) - SZA", 
    "Ara sona Let's Go Surfing - The Drums", 
    "Ara sona Friends (feat. BloodPop) - Justin Bieber", 
    "Ara sona Sick Boy - The Chainsmokers", 
    "Ara sona mix2 - sessio capital", 
    "Ara sona Lucky (And Colbie Caillat) - Jason Mraz", 
    "Ara sona The Middle (feat. Maren Morris i Grey) - Zedd", 
    "Ara sona Thinking Out Loud - Ed Sheeran", 
    "Ara sona Wolves (feat. Marshmello) - Selena Gomez", 
    "Ara sona Heaven - Julia Michaels", 
    "Ara sona Ship To Wreck - Florence + The Machine", 
    "Ara sona Thunder - Imagine Dragons", 
    "Ara sona Ain't No Other Man - Christina Aguilera", 
    "Ara sona Sign of the Times - Harry Styles", 
    "Ara sona Rockabye ft. Sean Paul  - Clean Bandit", 
    "Ara sona Gang of Rhythm - Walk Off The Earth", 
    "Ara sona Feel It Still - Portugal The Man", 
    "Ara sona Sing - TRAVIS", 
    "Ara sona Sex, Love and Water (feat. Conrad Sewell) - Armin van Buuren", 
    "Ara sona Dusk Till Dawn (feat. Sia) - Zayn", 
    "Ara sona Lay It On Me - Vance Joy", 
    "Ara sona Never Tear Us Apart - Bishop Briggs", 
    "Ara sona Da Ya Thing I'm Sexy (Feat. DNCE) - Rod Stewart", 
    "Ara sona Rockstar (feat. 21 Savage) - Post Malone", 
    "Ara sona The Freedom Song - Jason Mraz", 
    "Ara sona Young Dumb and Broke - Khalid", 
    "Ara sona La Revolucin Sexual - La casa azul", 
    "Ara sona Pray For Me (feat. Kendrick Lamar) - The Weeknd", 
    "Ara sona Love Me Again - John Newman", 
    "Ara sona Dreamer (ft. Trevor Guthrie) - Axwell &amp; Ingrosso", 
    "Ara sona Savior (ft. Quavo) - Iggy Azalea", 
    "Ara sona Millennium - Robbie Williams", 
    "Ara sona Unforgettable (feat Marc Scibilia) - Robin Schluz", 
    "Ara sona Believer - Imagine Dragons", 
    "Ara sona Roar - Katy Perry", 
    "Ara sona Shake It Out - Amaia Romero", 
    "Ara sona Airplanes ft. Hayley Williams - B.O.B.", 
    "Ara sona Swalla ft. Nicki Minaj - Jason Derulo", 
    "Ara sona Strangers - Sigrid", 
    "Ara sona Sweet Dreams - Beyonc", 
    "Ara sona Symphony (feat. Zara Larsson) - Dash Berlin Remix - Clean Bandit", 
    "Ara sona It Ain't Me feat. Selena Gomez - Kygo", 
    "Ara sona Rut - The Killers", 
    "Ara sona THESE WORDS - Natasha Bedingfield", 
    "Ara sona Human - Rag'n'Bone man", 
    "Ara sona Friends (feat. Anne Marie) - Marshmello", 
    "@lapegatina A vosaltres per fer-la! #somfans", 
    "Ara sona My mind is for sale - Jack Johnson", 
    "Ara sona White disco summer Ext B - unknown artist", 
    "Ara sona La tempestad (feat. Amaral) - La Pegatina", 
    "Ara sona Cold Water ft. Justin Bieber  - Major Lazer", 
    "Ara sona Club Can't Handle Me - Flo Rida", 
    "Ara sona Llena't - LAX'N'BUSTO", 
    "Ara sona On hold - The xx", 
    "Ara sona FourFiveSeconds - Rihanna", 
    "Ara sona Breathe (feat. Ina Wroldsen) - Jax Jones", 
    "Ara sona Cupid's Chokehold - Gym Class Heroes", 
    "Ara sona DANCE - DNCE", 
    "Ara sona In The Name Of Love ft Bebe Rexha - Martin Garrix", 
    "Ara sona Give Me Everything ft. Ne-Yo, Afrojack - Pitbull", 
    "Ara sona Swish Swish - Katy Perry", 
    "Ara sona Angel - THE CORRS", 
    "Ara sona chame la culpa (feat. Demi Lovato) - Luis Fonsi", 
    "Ara sona Everything Now - Arcade fire", 
    "Ara sona There She Goes (Ben Grosse mix) - SIXPENCE NONE THE RICHER", 
    "Ara sona Don't Stay - X Ambassadors", 
    "Ara sona I Miss You (feat. Julia Michaels) - Clean Bandit", 
    "Ara sona Ms enll del mn - Animal", 
    "Ara sona Havana (feat. Young Thug) - Camila Cabello", 
    "Ara sona berlin - R.E.M.", 
    "Ara sona End Game (feat. Ed Sheeran &amp; Future) - Taylor Swift", 
    "Ara sona A Thousand Miles - VANESSA CARLTON", 
    "Ara sona Street Livin' - Black Eyed Peas", 
    "Ara sona There's Nothing Holdin' Me Back - Shawn Mendes", 
    "Ara sona Back to You ft. Bebe Rexha, Digital Farm Animals - Louis Tomlinson", 
    "Ara sona Dancing  - KYLIE MINOGUE", 
    "Ara sona Mr. Jones - COUNTING CROWS", 
    "Ara sona One Chance To Dance (feat. Joe Jonas) - Naughty Boy", 
    "Ara sona Complicated   - AVRIL LAVIGNE", 
    "Ara sona Wild Love - James Williamson", 
    "Ara sona L I F T E R - Felix", 
    "Ara sona Wild Thoughts ft. Rihanna i Bryson Tiller - DJ KHALED", 
    "Ara sona No volem fer-nos grans - Sau", 
    "Ara sona We Could Go Back (feat. Moelogo) - Jonas Blue", 
    "Ara sona Like I'm Gonna Lose You ft. John Legend - Meghan Trainor", 
    "Ara sona Fins que arribi l'alba - Els Catarres", 
    "Ara sona What's Left of Me - Nick Lachey", 
    "Ara sona El Piruquita (feat. La Pegatina) - La Cuneta Son Machn", 
    "Ara sona Budapest - George Ezra", 
    "Ara sona Flowers for Peggy - The candle thieves", 
    "Ara sona Tip Toe (feat. French Montana) - Jason Derulo", 
    "Ara sona Youre Not Alone - Olive", 
    "Ara sona This Is What You Came For (feat. Rihanna) - Calvin Harris", 
    "Ara sona The Weekend - Michael Gray", 
    "Ara sona Helium (feat. David Guetta i Afrojack) - Sia", 
    "Ara sona My My My - Troye Sivan", 
    "Ara sona That's What I Like - Bruno Mars", 
    "Ara sona Louisiana o els camps de cot - Els Amics de les Arts", 
    "Ara sona Come - Jain", 
    "Ara sona Something About You - JAMELIA", 
    "Ara sona Heavy - Linkin Park", 
    "Ara sona 7 Years - Lukas Graham", 
    "Ara sona Us - JENNIFER LOPEZ", 
    "Ara sona Aint Nobody - DIANA KING", 
    "Ara sona Shape of you - Ed Sheeran", 
    "Ara sona Can't fight the moonlight - Leann Rimes", 
    "Ara sona I Can't Quit - The Vaccines", 
    "Ara sona One Last Song - Sam Smith", 
    "Ara sona Would I Lie to You? - CHARLES &amp; EDDIE", 
    "Ara sona Stereo Love (feat. Vika Jigulina) - Edward Maya", 
    "Ara sona River (feat. Ed Sheeran) - EMINEM", 
    "Ara sona Closer ft. Halsey - The Chainsmokers", 
    "Ara sona If You Leave Me Now (feat. Boyz II Men) - Charlie Puth", 
    "Ara sona The Pop Kids - PET SHOP BOYS", 
    "Ara sona Parem El Temps - Crossing", 
    "Ara sona Too Much To Ask - Niall Horan", 
    "Ara sona Fancy (feat. Charli XCX) - Iggy Azalea", 
    "Ara sona IDGAF - Dua Lipa", 
    "Ara sona Better in Time - Leona Lewis", 
    "Ara sona Dont Make Me Wait (feat. Shaggy) - Sting", 
    "Ara sona A Girl Like You - Edwyn Collins", 
    "Ara sona Life for Rent - DIDO", 
    "Ara sona Say Something (feat. Chris Stapleton) - Justin Timberlake", 
    "Ara sona Just Give Me A Reason - Pink", 
    "Ara sona Breathe - Feder", 
    "Ara sona Tired feat. Gavin James - alan Walker", 
    "Ara sona L'os - La Iaia", 
    "Ara sona World Gone Mad - Bastille", 
    "Ara sona Love On The Brain - Rihanna", 
    "Ara sona Hero - Family Of The Year", 
    "Ara sona Today Is The Day - Eels", 
    "Ara sona The Tide Is High (Get the Feeling) - Atomic Kitten", 
    "Ara sona Dangerous Night - Thirty Seconds To Mars", 
    "Ara sona Without You - Mariah Carey", 
    "Ara sona Scared To Be Lonely ft Dua Lipa - Martin Garrix", 
    "Ara sona MISUNDERSTOOD - Robbie Williams", 
    "Ara sona Nobody Compares To You (ft. Katie Pearlman) - Gryffin", 
    "Ara sona Play That Song - Train", 
    "Ara sona Get Out - Chvrches", 
    "Ara sona Sabotatge - Manel", 
    "Ara sona Stereo Hearts ft. Adam Levine - Gym Class Heroes", 
    "Ara sona Mama feat. William Singe - Jonas Blue", 
    "Ara sona Paradise - George Ezra", 
    "Ara sona When Youre Gone - AVRIL LAVIGNE", 
    "Ara sona Mine - Bazzi", 
    "Ara sona How Do You Do - Roxette", 
    "Ara sona I Feel It Coming ft. Daft Punk - The Weeknd", 
    "Ara sona Back to Black - Amy Winehouse", 
    "Ara sona Volcans - Buhos", 
    "Ara sona Stitches - Shawn Mendes", 
    "Ara sona Bedroom Calling (feat. The-Dream) - Chromeo", 
    "Ara sona Versace on the floor (David Guetta rmx) - Bruno Mars", 
    "Ara sona BON DIA - ELS PETS", 
    "Ara sona Catch My Breath - Kelly Clarkson", 
    "Ara sona Instruction feat. Demi Lovato i Stefflon Don - Jax Jones", 
    "Ara sona Man of the Woods  - Justin Timberlake", 
    "Maleek Berry - Let Me Know (Official Video) https://t.co/5onLJHvOhB", 
    "VIDEO: JUSTIN TIMBERLAKE FEAT. CHRIS STAPLETON  SAY SOMETHING https://t.co/xIW09F9eyZ", 
    "VIDEO: FUTURE  NO WALLET https://t.co/UROCpnYxhW", 
    "D Dark - Frontline Music Video https://t.co/FamjqDUAe6", 
    "NANA ROGUES RUNS THROUGH THE MAKING OF DRAKES \"PASSIONFRUIT\" https://t.co/MTdae0ppfL", 
    "VIDEO: BOOSIE BADAZZ  DIRTY DIARY https://t.co/yA4RBGxmeg", 
    "Big Shaq on Man's Not Hot and his Fire in The Booth: The People Vs Big Shaq https://t.co/PvsiSyTvWE", 
    "VIDEO: SNOOP DOGG  DIS FINNA BE A BREEZE! https://t.co/AC7FsXhFp8", 
    "Gary Vaynerchuk Discusses Why Social Media And Networking Are The Most Important Tools For Success https://t.co/4GUPtwk33Z", 
    "VIDEO: FETTY WAP FEAT. MONTY  THERE SHE GO https://t.co/eaHHIaEn3U", 
    "Floyd Mayweather dissing Connor Mcgregor &amp; Oscar de La hoya December 2017 https://t.co/9TnwaKFzjn", 
    "WATCH MILEY CYRUS COVER CARDI BS BODAK YELLOW https://t.co/uRjae6hCrM", 
    "VIDEO: LUDACRIS  VICES https://t.co/uhXjDqREbQ", 
    "VIDEO: TYGA FEAT. 24HRS  MERCEDES BABY https://t.co/2IHv3mY9VE", 
    "VIDEO: NAV &amp; METRO BOOMIN  PERFECT TIMING https://t.co/9M7BCWDIOj", 
    "VIDEO: KODAK BLACK  CUT THROAT https://t.co/waGdf7IUs7", 
    "Floyd Mayweather &amp; Conor McGregor Training Videos Side By Side https://t.co/BmQ97homTx", 
    "VIDEO: FABOLOUS &amp; JADAKISS  F VS. J INTRO https://t.co/W4SKYhuE4X", 
    "Giggs - Linguo feat. Donae'o (Official Video)  https://t.co/1EHQv06ooz", 
    "VIDEO: KAP G  SLUMPED https://t.co/IVCHkY9Fxh", 
    "Lol Big Shak Goes BET Hip Hop Awards 2017  Behind The Scenes with BIG SHAQ (Mans Not Hot) https://t.co/6Uk5nx091z", 
    "VIDEO: JEREMIH FEAT. CHRIS BROWN &amp; BIG SEAN  I THINK OF YOU https://t.co/FNjmZJZvpv", 
    "STREAM PARTYNEXTDOORS SEVEN DAYS EP https://t.co/KHAucfsTOP", 
    "CASISDEAD THE CODE https://t.co/pZslBzhNX2", 
    "Keep calm and dominate life", 
    "WATCH EMINEM PERFORM HIS CLASSICS FOR BBC RADIO 1 https://t.co/ouuFrJKW7O", 
    "VIDEO: NAV &amp; METRO BOOMIN  CALL ME https://t.co/ML6Z1ps5ot", 
    "VIDEO: JACQUEES FEAT. TY DOLLA $IGN &amp; QUAVO  B.E.D. (REMIX) \n\n https://t.co/FdB75orI4U", 
    "VIDEO: JUSTIN TIMBERLAKE FEAT. CHRIS STAPLETON  SAY SOMETHING https://t.co/R5V40ujWZG", 
    "STREAM PARTYNEXTDOORS SEVEN DAYS EP https://t.co/2Fy0kWPzdk", 
    "VIDEO: MIGOS &amp; MARSHMELLO  DANGER https://t.co/ght3gkx4UD", 
    "VIDEO: GUCCI MANE  BACK ON https://t.co/edqMqgaZyW", 
    "VIDEO: MEEK MILL FEAT. YOUNG THUG  WE BALL https://t.co/220I4McVZu", 
    "STREAM DJ KHALEDS FEATURE FILLED NEW ALBUM 'GRATEFUL https://t.co/9IDgfTUyEo", 
    "VIDEO: KENDRICK LAMAR  ELEMENT. https://t.co/wVTWOIGq6W", 
    "VIDEO: MEEK MILL  SAVE ME https://t.co/xE4gABiaqS", 
    "Surround yourself with friends who force you to level up", 
    "WIZ KHALIFA FEAT. SOSAMANN  BEST LIFE https://t.co/IzS1wfgZow", 
    "Maleek Berry - Let Me Know (Official Video) https://t.co/43TrltAFyW", 
    "VIDEO: GUCCI MANE FEAT. CHRIS BROWN  TONE IT DOWN https://t.co/WRvrRwzHu8", 
    "PnB Rock, Kap G and Kamaiyah's 2017 XXL Freshman Cypher https://t.co/LKByoonL9i", 
    "A win is more satisfying when you have struggled", 
    "VIDEO: LIL KIM  TOOK US A BREAK https://t.co/Q4CcZClkwp", 
    "VIDEO: DAVE EAST  MY DIRTY LITTLE SECRET https://t.co/mHcjg4hHyk", 
    "STREAM KODAK BLACKS PROJECT BABY 2 MIXTAPE https://t.co/Sqql6nDim9", 
    "Getting Girls Numbers At Wireless - Who's Got Game? With Nush Cope   Wireless   S:1 E:5 https://t.co/PrCtETp8bo", 
    "VIDEO: JUSTIN TIMBERLAKE  SUPPLIES https://t.co/hJShVdNS3B", 
    "STREAM WIZ KHALIFAS LAUGH NOW, FLY LATER MIXTAPE https://t.co/b7DmmcyeQT", 
    "VIDEO: RICK ROSS  IDOLS BECOME RIVALS https://t.co/tYur5bdPKL", 
    "VIDEO: FETTY WAP  DONT KNOW WHAT TO DO https://t.co/SgJIocN1vO", 
    "STREAM G-EAZYS THE BEAUTIFUL &amp; DAMNED https://t.co/FYxK5y3vAd", 
    "French Montana - Whiskey Eyes ft. Chinx https://t.co/6XgxGVUtm5", 
    "Migos Return To The Breakfast Club, Talk About Their New Album 'Culture 2' &amp; More! https://t.co/lOy6uL56UD", 
    "VIDEO: LIL KIM  TOOK US A BREAK https://t.co/dOFOcPXGxq", 
    "VIDEO: RAE SREMMURD  PERPLEXING PEGASUS https://t.co/VNdLOS7IEZ", 
    "VIDEO: JACQUEES FEAT. TY DOLLA $IGN &amp; QUAVO  B.E.D. (REMIX) \n\n https://t.co/0FtxOqKCdZ", 
    "Some people are not loyal to you, they are loyal to the need of you, once their need changes, so does their loyalty", 
    "Nipsey Hussle The Midas Touch Episode 1 (WSHH Exclusive) https://t.co/GY4J7rT9u2", 
    "Floyd Mayweather Says He Could Make $350M Off McGregor Fight https://t.co/viXFbRbEZG", 
    "VIDEO: MAROON 5 FEAT. SZA  WHAT LOVERS DO https://t.co/Nw3hMpGym4", 
    "VIDEO: MACHINE GUN KELLY  GOLDEN GOD https://t.co/CkfwqzNPVY", 
    "VIDEO: JACQUEES FEAT. TY DOLLA $IGN &amp; QUAVO  B.E.D. (REMIX) \n\n https://t.co/wXNzPoh2HW", 
    "VIDEO: TYGA  FLOSSIN https://t.co/p1uTo4oJv9", 
    "STREAM TYGAS BITCH IM THE SHIT 2 https://t.co/0tlQ0Fc5LI", 
    "VIDEO: CALVIN HARRIS FEAT. KEHLANI &amp; LIL YACHTY  FAKING IT https://t.co/ehEVdrMDif", 
    "Check Out D Dark - Don't Play Music Video https://t.co/ePoVGYo8lc", 
    "VIDEO: KEKE PALMER FEAT. QUAVO  WIND UP", 
    "STREAM FETTY WAPS FOR MY FANS II MIXTAPE https://t.co/U2JGknSgZb", 
    "STREAM PARTYNEXTDOORS SEVEN DAYS EP https://t.co/qc6dXV88UO", 
    "ANTHONY JOSHUA BRUTAL TRAINING REGIME   WORKOUT MOTIVATION   BOXING BEAST   COMPILATION https://t.co/ardIh9c2nT", 
    "VIDEO: JEREMIH FEAT. CHRIS BROWN &amp; BIG SEAN  I THINK OF YOU https://t.co/nwvRcUIljj", 
    "VIDEO: BIG K.R.I.T. FEAT. T.I.  BIG BANK https://t.co/5b5hUrMkit", 
    "VIDEO: PIA MIA FEAT. JEREMIH  IM A FAN https://t.co/IIoJqEcHgw", 
    "CASISDEAD THE CODE https://t.co/MurqDB854Z", 
    "Check Out D Dark - Don't Play Music Video https://t.co/4w9pWkYfRF", 
    "VIDEO: MACHINE GUN KELLY  GOLDEN GOD https://t.co/ApqMnpJWT5", 
    "VIDEO: TYGA FEAT. 24HRS  MERCEDES BABY https://t.co/BFt3TxZZST", 
    "Meek Mill SENTENCED To 2-4 Years In Prison!! https://t.co/WdbFGbT3V9", 
    "VIDEO: TY DOLLA $IGN  SIDE EFFECTS https://t.co/3obaLXJX1W", 
    "Migos Return To The Breakfast Club, Talk About Their New Album 'Culture 2' &amp; More! https://t.co/aCkUQ5XY69", 
    "VIDEO: CHRIS BROWN FEAT. FUTURE &amp; YOUNG THUG  HIGH END https://t.co/eCDV2xpvMG", 
    "The Rise Of Gucci Mane   Prestigious LK  https://t.co/9aFPlfqz5X", 
    "VIDEO: GUCCI MANE &amp; LIL BABY FEAT. MARLO  THE LOAD https://t.co/JqIQRIgF6w", 
    "Kid Ink - Supersoaka (Official Video) https://t.co/5oAKNjj166", 
    "VIDEO: 2 CHAINZ FEAT. TRAVIS SCOTT  4 AM https://t.co/3KWijKrZgw", 
    "Jay-Z Speaks Out Against Meek Mill's Prison Sentence During Dallas Show! \"Probation, F*cking 11 Years?\" https://t.co/g5i1BhkOyB", 
    "SNOOP DOGGS EP MAKE AMERICA CRIP AGAIN https://t.co/7aHYHSwdHE", 
    "VIDEO: MIGOS  STIR FRY https://t.co/JE0kCjg2F9", 
    "French &amp; Flex Talk Being Poor, Cocaine City &amp; Akon Gifting Fake Rolex https://t.co/t40NJgswQP", 
    "VIDEO: PLAYBOI CARTI FEAT. LIL UZI VERT  WOKEUPLIKETHIS* https://t.co/tO1IraXHTm", 
    "VIDEO: WU-TANG  IF TIME IS MONEY &amp; HOOD GO BANG https://t.co/oAjj2HBVRj", 
    "Kevin Gates - What If [Official Music Video] https://t.co/Go1Hc4pgwI", 
    "Guy Tells Story About There Ex Cheating - What's The Trashiest Thing Your Ex Done? Part 2 https://t.co/z0lUI3dCQX", 
    "VIDEO: G-EAZY FEAT. A$AP ROCKY, CARDI B, FRENCH MONTANA, JUICY J, &amp; BELLY  NO LIMIT (REMIX) https://t.co/Tq2bzMrTgb", 
    "Logic - 1-800-273-8255 ft. Alessia Cara, Khalid https://t.co/ZflvKRPWVK", 
    "VIDEO: MACHINE GUN KELLY, X AMBASSADORS, &amp; BEBE REXHA  HOME https://t.co/wG4pjdMEXn", 
    "Vitalyzd Ask GirlS Can I Eat Your Booty? on Beach https://t.co/KgDlWLHWP5", 
    "VIDEO: RICK ROSS FEAT. MEEK MILL &amp; ANTHONY HAMILTON  LAMBORGHINI DOORS https://t.co/HhJBWk8AAy", 
    "VIDEO: TY DOLLA $IGN FEAT. JEREMIH  DAWSINS BREEK https://t.co/O3usRAWaga", 
    "WATCH BIG K.R.I.T. FREESTYLE OVER JAY-ZS IMAGINARY PLAYERS https://t.co/BtWs6nAWt6", 
    "VIDEO: KRIS WU FEAT. TRAVIS SCOTT  DESERVE https://t.co/z4SJrl1JpF", 
    "There;s no reason to have a plan B because it distracts from Plan A", 
    "Champions believe in themselves even when no one else will", 
    "Meek Mill Says He &amp; 50 Cent Squashed Their Beef: \"We Spoke Like Men\" (Video) https://t.co/9YutT6HMuF", 
    "Blac Youngsta Throws 2 Million in Cash All Around His hotel Room  https://t.co/cux0bHTskg", 
    "Lol Asking 100 Girls fRO their Number - ASKING 100 GIRLS FOR THEIR NUMBER ON TINDER!! https://t.co/ECWNLhNwAR", 
    "VIDEO: SZA FEAT. TRAVIS SCOTT  LOVE GALORE https://t.co/rvxrk1lMAj", 
    "WATCH BIG SHAQ READ DR. SEUSS' 'THE CAT IN THE HAT' https://t.co/DiLqPAhU5i", 
    "VIDEO: FABOLOUS &amp; JADAKISS  SOUL FOOD https://t.co/VmjL6sT8Q4", 
    "VIDEO: KAP G FEAT. CHRIS BROWN  I SEE YOU https://t.co/Y1UqMEe1q9", 
    "VIDEO: KEHLANI  TOUCH https://t.co/2wIp7HRa3F", 
    "Meek Mill's Wins And Losses (The Movie): Chapter 2 https://t.co/CYSyhjMojE", 
    "Meek Mill - Issues [Official Music Video] @meekmill https://t.co/nEBHgjtIKk", 
    "If opportunity doesn't knock build a door", 
    "STREAM GUCCI MANES ALBUM MR. DAVIS https://t.co/uHX4viyTPU", 
    "VIDEO: VIC MENSA  RAGE https://t.co/LWOoQV7JCm", 
    "50 Cent Surprises People Who Say Negative Things About Him! https://t.co/LvLWLZkgCB", 
    "STREAM JEEZYS ALBUM PRESSURE https://t.co/tcsvsk7Uyb", 
    "Guy Tells Story About There Ex Cheating - What's The Trashiest Thing Your Ex Done? Part 2 https://t.co/vegbXYQ4q7", 
    "STREAM KODAK BLACKS PROJECT BABY 2 MIXTAPE https://t.co/HIFjW0Brfb", 
    "Everybody has ideas but not everybody can execute them", 
    "Remember where you came from just don't stay there", 
    "WATCH BIG K.R.I.T. FREESTYLE OVER JAY-ZS IMAGINARY PLAYERS https://t.co/n3rEABhNaR", 
    "VIDEO: KEHLANI  HONEY https://t.co/VxgGTGys6x", 
    "STREAM KODAK BLACKS PROJECT BABY 2 MIXTAPE https://t.co/2gzMEh117l", 
    "STREAM DJ KHALEDS FEATURE FILLED NEW ALBUM 'GRATEFUL https://t.co/bUWUBFoYWi", 
    "VIDEO: LUDACRIS  VICES https://t.co/Bi2Vqr55CS", 
    "Floyd Mayweather Says He Could Make $350M Off McGregor Fight https://t.co/5glp0eoXRA", 
    "WATCH BIG SHAQ READ DR. SEUSS' 'THE CAT IN THE HAT' https://t.co/duxnUpOsIn", 
    "VIDEO: YOUNG THUG FEAT. MILLIE GO LIGHTLY  FAMILY DONT MATTER https://t.co/hN8jOWvNT3", 
    "VIDEO: TYGA FEAT. 24HRS  MERCEDES BABY https://t.co/rQ4n2WlmvV", 
    "Gary Vaynerchuk Discusses Why Social Media And Networking Are The Most Important Tools For Success https://t.co/9EM6vhKSDs", 
    "VIDEO: LIL YACHTY FEAT. YOUNG THUG  ON ME https://t.co/JkTEKmRLbg", 
    "Nipsey Hussle The Midas Touch Episode 1 (WSHH Exclusive) https://t.co/qBo3K9CMgA", 
    "STREAM JEEZYS ALBUM PRESSURE https://t.co/jBfKTFwHY6", 
    "WIZ KHALIFA FEAT. SOSAMANN  BEST LIFE https://t.co/PT0wNi5Uw3", 
    "VIDEO: KRIS WU FEAT. TRAVIS SCOTT  DESERVE https://t.co/CVmAmoHucO", 
    "French Montana - Whiskey Eyes ft. Chinx https://t.co/BOf10C3dYx", 
    "VIDEO: MAROON 5 FEAT. SZA  WHAT LOVERS DO https://t.co/oUUsZM99Lu", 
    "STREAM CHRIS BROWNS NEW ALBUM https://t.co/BcuFfdekXF", 
    "Kevin Gates - What If [Official Music Video] https://t.co/iom6zRXxcw", 
    "VIDEO: BRYSON TILLER  SELF-MADE https://t.co/oRu20VYEHp", 
    "DAVE EAST FEAT. WIZ KHALIFA  PHONE JUMPIN https://t.co/ZBw6onxDrb", 
    "Daggering &amp; Twerking In London - https://t.co/SWHABfy0nv   Tic Toc (Bashment Rave) https://t.co/RuUmbkMYJR", 
    "STREAM EMINEMS ALBUM REVIVAL https://t.co/9TJQqJH7zC", 
    "Kid Ink - Supersoaka (Official Video) https://t.co/NmcY8CzIHQ", 
    "VIDEO: MACKLEMORE FEAT. LIL YACHTY  MARMALADE https://t.co/lHAUnB9fvt", 
    "WATCH BIG SHAQ READ DR. SEUSS' 'THE CAT IN THE HAT' https://t.co/fd619laVxq", 
    "VIDEO: JUSTIN TIMBERLAKE FEAT. CHRIS STAPLETON  SAY SOMETHING https://t.co/cnkPVxNzV8", 
    "London Rapper kidnapped by Police live on facebook https://t.co/7zkmaJ3qd5", 
    "VIDEO: LIL UZI VERT  XO TOUR LLIF3 https://t.co/AyyMtygKkC", 
    "WATCH ASAHD KHALEDS FIRST EVER INTERVIEW https://t.co/N18j76DP0x", 
    "VIDEO: CASHMERE CAT, MAJOR LAZER, &amp; TORY LANEZ  MISS YOU https://t.co/eX9EyJp3ig", 
    "VIDEO: TY DOLLA $IGN FEAT. JEREMIH  DAWSINS BREEK https://t.co/k73sj0Phu2", 
    "VIDEO: DRAM FEAT. TRIPPIE REDD  ILL NANA https://t.co/dpSxHYITGD", 
    "If your interested in receiving promotion please email flyboymusiq@gmail.com for further details", 
    "Maleek Berry - Let Me Know (Official Video) https://t.co/WWDenIrbRi", 
    "Blac Youngsta Throws 2 Million in Cash All Around His hotel Room  https://t.co/EKEjLubowZ", 
    "VIDEO: YOUNG THUG &amp; BIRDMAN  LIL ONE https://t.co/Y7SwmNlTdA", 
    "POST MALONE DROPS UNOFFICIAL ROCKSTAR VIDEO https://t.co/KKa7agH37q", 
    "VIDEO: G-EAZY FEAT. A$AP ROCKY, CARDI B, FRENCH MONTANA, JUICY J, &amp; BELLY  NO LIMIT (REMIX) https://t.co/vUIWcG75NR", 
    "Big Shaq on Man's Not Hot and his Fire in The Booth: The People Vs Big Shaq https://t.co/lD5fc730w4", 
    "Migos Return To The Breakfast Club, Talk About Their New Album 'Culture 2' &amp; More! https://t.co/f3sX5JyA5g", 
    "Lol Big Shak Goes BET Hip Hop Awards 2017  Behind The Scenes with BIG SHAQ (Mans Not Hot) https://t.co/0HMvrA3acj", 
    "VIDEO: GUCCI MANE  BACK ON https://t.co/jYB53YegAc", 
    "VIDEO: BOOSIE BADAZZ  DIRTY DIARY https://t.co/vRrQgyzrFA", 
    "Meek Mill Arrested for riding Dirt Bikes after NYC Hip hop Cops Use his Own IG Footage against him. https://t.co/CGoOnt7QOF", 
    "Meek Mill Says He &amp; 50 Cent Squashed Their Beef: \"We Spoke Like Men\" (Video) https://t.co/6QVsR3Hlan", 
    "VIDEO: FUTURE  NO WALLET https://t.co/Ka3lxQZd7x", 
    "VIDEO: JUSTIN TIMBERLAKE  SUPPLIES https://t.co/r04o6CMuX9", 
    "Eat with those you struggled with", 
    "VIDEO: GUCCI MANE  BACK ON https://t.co/0O2vgEdSRK", 
    "Check out @Stephen100m fresh original beats https://t.co/TTbP2XBviu", 
    "French &amp; Flex Talk Being Poor, Cocaine City &amp; Akon Gifting Fake Rolex https://t.co/diGdpQacwq", 
    "STREAM YOUNG DOLPHS NEW ALBUM THINKING OUT LOUD https://t.co/hovFFr0pTq", 
    "The Judge in the Meek Mill case is reportedly being investigated by the FBI for her relationships. https://t.co/TrIrHeFVua", 
    "VIDEO: LIL YACHTY FEAT. YOUNG THUG  ON ME https://t.co/GhDKf11ZsD", 
    "VIDEO: FETTY WAP  DONT KNOW WHAT TO DO https://t.co/rHELYGUW3H", 
    "VIDEO: RAE SREMMURD  PERPLEXING PEGASUS https://t.co/A0Nhyt1tpb", 
    "Big Narstie Takes Over the Show!   Good Morning Britain https://t.co/7IeIvo7MVx", 
    "Vitalyzd Ask GirlS Can I Eat Your Booty? on Beach https://t.co/bmw879vt1I", 
    "VIDEO: JACQUEES FEAT. TY DOLLA $IGN &amp; QUAVO  B.E.D. (REMIX) \n\n https://t.co/7iP59uzuh6", 
    "VIDEO: @BIGBOI FEAT. TROZ  CHOCOLATE https://t.co/zKbBBXNGsL", 
    "VIDEO: JUSTIN TIMBERLAKE FEAT. CHRIS STAPLETON  SAY SOMETHING https://t.co/ycFmBJnUTz", 
    "VIDEO: 2 CHAINZ  DOOR SWANGIN https://t.co/nS9JPnXmlA", 
    "VIDEO: FABOLOUS &amp; JADAKISS  F VS. J INTRO https://t.co/xNsVhjNbMQ", 
    "Kodak Black - 201519971800 https://t.co/CZxBkezyrA", 
    "CASISDEAD THE CODE https://t.co/2tmqvaRUbp", 
    "WATCH MILEY CYRUS COVER CARDI BS BODAK YELLOW https://t.co/j9yvGSocay", 
    "Work like there is someone working 24 hours a day to take it all away from you", 
    "VIDEO: RICK ROSS  IDOLS BECOME RIVALS https://t.co/nL7yBxZN5O", 
    "VIDEO: RICK ROSS FEAT. MEEK MILL &amp; ANTHONY HAMILTON  LAMBORGHINI DOORS https://t.co/TBVIhlWmTx", 
    "VIDEO: MIGUEL  TOLD YOU SO https://t.co/og8njmvNsO", 
    "Check out info. Nigerian Canada based rapper \" Chizzythadon @chizzy_tha_don Features \" Dfocis \" https://t.co/lOu219zfoa", 
    "VIDEO: FUTURE FEAT. YG  EXTRA LUV https://t.co/HNvztXQDCO", 
    "Famous Dex \"Like Wow\" ( Official Music Video)  https://t.co/auRcXmBa7Z", 
    "Kodak Black - 201519971800 https://t.co/lpWdMHACZA", 
    "STREAM GUCCI MANES ALBUM MR. DAVIS https://t.co/YGQI6N5amy", 
    "VIDEO: LIL PUMP  GUCCI GANG https://t.co/ccyFFWDx8H", 
    "VIDEO: WIZ KHALIFA  CAPTAIN https://t.co/iD3hLoKjhs"
]