[
    "Me encanta or Coldplay, pero me deprime tanto  :(:", 
    "Como am ver el cielo", 
    "@AdrianaBonifaz Ahuevooooos.", 
    "@sofyrt_ JAJAJAJAJAJAJA no supero lo del sabdo", 
    "@sofyrt_  always juntas", 
    "Que buena noche.", 
    "@shawncalzon Lesbiana :3", 
    "@AdrianaBonifaz JAJAJAJAJAJA todas queremos eso", 
    "@RTellezDM Que triste JAJAJA", 
    "@pst_lou Que lastima JAJAJAJA", 
    "@GustavoCulebro1 Porque no podes vivir sin mi  hay que juntarnos JAJAJA con lo lejos que vivimos", 
    "@pst_lou Te va matar ", 
    "@GustavoCulebro1 Ya se que me extraas c:", 
    "A mi me volvi loco tu forma de ser.", 
    "Ojal me pagarn por ser culera.", 
    "Fue un increible Da.", 
    "@shawncalzon Te quieroooo bebeeee madura y as somos amigas, te adoro ", 
    "Mi da empez de lo mejor", 
    "Que todo salga bien maana Amn.", 
    "One more time.", 
    "@beto5299 Yayyuuuuuyyyy", 
    "@MilosTwittah Netflix es lo mejor de la vida.", 
    "Divina sonrisa.", 
    "Me encabrona la gente chismosa.", 
    "Estoy que me muero.", 
    "Esa es la parte ms divertida de mi vida.", 
    "No quiero que sea Enero :((", 
    "Uno nunca sabe a donde va, sin saber de donde viene.", 
    "@_EmilyDaniela Todavia te falta, es que es muy inesperada, si supieras quien es la chica indiscreta pero yo la am https://t.co/Cmx9gwX8Oj", 
    "@_EmilyDaniela Es la mejor serie de la vida  ya la terminaste?", 
    "@sofyrt_ Usted si sabe amiga", 
    "Que da tan divertido", 
    "Les recomiendo a todos que vean PlayFul Kiss", 
    "@MilosTwittah Apenas empiezo a verla", 
    "@MilosTwittah No Spoilers plss", 
    "Que bonito es estar solo.", 
    "Me ENCANTAN los doramas", 
    "@sofyrt_ Si yo se de las buenas cosas yo lo amo", 
    "Como pueden mezclar musica tan pura (como la de navidad) con reggaeton.", 
    "@lucygaaa Chish.", 
    "@sofyrt_ Yo se que la amaste y pudimos compartir mi felicidad", 
    "@shawncalzon Que pedo amiga", 
    "Considero que cada quien ruega, persigue, insiste, llora, se emociona, se alegra a su manera en lo ms minimo de un https://t.co/yTRJloqllr", 
    "Gracias por hacerlo @sofyrt_  sos la best quede traumada jajajaja https://t.co/CDysr9NFgt", 
    "When you feel so tired, but you can't sleep.\nStuck in reverse.", 
    "Como me desagrada que el internet se ponga tan lento :((((((((", 
    "Y t aqu y yo all, yo aqu, y t all.", 
    "\"Somos diferentes cielos en un mismo mapa.\"", 
    "@_EmilyDaniela Fijate que Fisioterapia en Landivar jajajaja por lo menos tenes amigos jajajaja :cc", 
    "@_EmilyDaniela Se feliz yo estoy an en PreU :cccccccc", 
    "Lo siento, no puedo ser amiga de gente tan hipcrita.", 
    "Como me gusta la poca de navidad", 
    "Extrao mucho el MMA y JJ :cccccccc #lloro", 
    "Sabiendo que tus besos matan, morire de amor.", 
    "Lo mejor de la noche fuiste vos", 
    "@pst_lou A ver cuando salimos, por los viejos tiempos :3 jajajaja y sabes que te quiero mano", 
    "HBD Espero que la hayas pasado bien @pst_lou pdta:saber si ya me dejaste en el olvido :c jajajaja", 
    "@sofyrt_ Nos vamos a ir al infierno igual JAJAJAJAJA", 
    "@sofyrt_ JAJAJAJAJAJAJ ya se de quien fui a sacar eso JAJAJAJAJAJA", 
    "A veces siento que me paso de culera", 
    "Que si me muero sea de amor, y si me enamoro sea de vos, y quede tu voz sea este corazn, todo los das a Dios le pido", 
    "Ayer llegue al extremo de mi locura :((((", 
    "@MilosTwittah Morir o k? JAJAJAJA", 
    "@Yanca_kovy Miss U ", 
    "@Yanca_kovy perrooooo", 
    "@HanalyNegro Ojal asi fuera de fcil :c", 
    "@sofyrt_ @AlgunaCornuda @_feelingx_ JAJAJAJAJAJA y solo lo necesario", 
    "@MilosTwittah Es la Truth JAJAJAJAJA si yo soy unica y detergente", 
    "@MilosTwittah Yo cumplire XV y quiero mi seccion JAJAJAJAJAJ", 
    "@MilosTwittah Si hablamos de inoncecia vos la perdiste mucho antes que yo c: bye. Jajajajaj", 
    "HBD @MilosTwittah callado, timido, e inocente 17", 
    "@zapatalimaa Disfrutalo despes vas a sufrir de no saber que sera de tu fuckin' vida jajajaja", 
    "Quiero caminar contigo.", 
    "#Noal2018  :c https://t.co/NQWBiB49rf", 
    "@mariavaleria62 Gracias x2 c:", 
    "@MilosTwittah Hello Camilo aqui casual hahaha", 
    "@MilosTwittah Estn Cutes ", 
    "@MilosTwittah JAJAJAJAJJA TODOS MUEREN", 
    "Me encanto el final de Stranger things ", 
    "Ojala existiera el \"me divierte\" en todas mis redes sociales.", 
    "Necesito un amigo que vea las mismas series que yo :c", 
    "Este da desperte con ganas de ir a plutn.", 
    "@sofyrt_ Lo que pasa es que no pasa anda jajajaja", 
    "Estas vacaciones sera mucho Netflix para mi.", 
    "@sofyrt_ Vos ya sabes", 
    "@_kellymonzon Pero igual animo, no pasa nada", 
    "@_kellymonzon Que triste :c pero tal vez te quiere hablar pero le da pena, o tal vez si te ignora, y solo tu mente esta jugando contigo", 
    "@Alee_Cifuentes Ay pero que romantica yo se que siempre nos vamos a tener una a la otra", 
    "@Alee_Cifuentes Te veo para navidad,  pero nos tenemos que ver ", 
    "@Alee_Cifuentes como me vas hacer falta esta Navidad si no venis :c", 
    "@sofyrt_ Se le dice llamar amigo", 
    "Como extrao aquellos viajes que causaban mucha paz en mi interior.", 
    "@beto5299 Matarte", 
    "@lucygaaa La bendicin fijoo", 
    "No se que me pone ms triste, si la lluvia o estudiar para mis examenes :(:", 
    "De verdad que para estas fechas ya no dan ganas de nada.", 
    "&lt;- se re como Denver", 
    "haba olvidado este tuit hermoso", 
    "ni ponindole ajio entienden que es un tuit estupido jsksksjsjajsjak", 
    "antes esto no tena tantos perdedoreeeeeeesssss", 
    "imbecil la gente que no entiende el sarcasmo https://t.co/BuaS2F6GGN", 
    "Mara Fernanda debera mandarme una sudadera Kappa u,u", 
    "DESEO LO QUE T PARA MI PERO CUAAAATROOOO VECEEEESS.", 
    "Xananarchy gannng", 
    "@__dsnn es diferente", 
    "Well, soy malsimo para escuchar notas de ms de un minuto, solo las respondo en la noche cuando estoy acostado jajajaj):", 
    "Ya acabe xd, quiero tatuarme debajo del ojo, el cuello y las manos u,u", 
    "Soy psimo en clculo pero me se un montn de escenas de pelculas y millones de canciones", 
    "No he conocido una persona que tras conocerme no haya salido lastimada, pensar en eso me malviaja demasiado e incre https://t.co/IyEs08FBRh", 
    "Extrao resto a Sebastin", 
    "Pocas cosas me hacen realmente feliz como encontrar msica nueva (o me la muestren) y salir con mis amigos", 
    "*Buscando algo que no me haga sentir con ganas de morir*", 
    "tengo ganas de morir todo el tiempo por varios problemas que en realidad apestan y me ponen a dudar de mi existencia", 
    "@__DramaQueen7 atinaste", 
    "odio estar en mi casa, mas porque siempre puedo salir a donde sea ):", 
    "Adems de Drake tambin me relacionan muchsimo con suicidio y lean", 
    "@__DramaQueen7 jskajsjajajajajaj madure", 
    "jajajajaja, me dijeron que era como lil Xan xq tena algo lindo pero no se saba que era jskajsjajsjajaj ya quisiera yo ):", 
    "soy demasiado tranqui todo el tiempo, por cosas as me va tan mal en la vida", 
    "Mi nick es Drizzy por Drake y mi @ highpapi porque no se me ocurri nada ms y estaba cansado de el anterior todo curti xd", 
    "@glldrnt Es mentira unu jsjaja", 
    "No se que poner y voy en la cuarta u,u estoy escuchando 'No Pressure de JB y Big Sean'", 
    "Mi fsat es Dont Trap On Me y varias de Crneo", 
    "Mi cancin fav de la vida es Furthest Thing", 
    "&lt; la excepcin https://t.co/0dLV0JJ7Ey", 
    "amo a Drake, JB, Rocky, Posty y ltimamente estoy muy enamorado de Jorja Smith y Lil Xan", 
    "@glldrnt gracias pero hoy paso:*", 
    "@Cammmacho hay varios que no son tan reconocidos unu", 
    "X cada fav una cosa de mi xq estoy aburrido u,u", 
    "Tantos negros hermosos que tienen canciones para tirar y a ustedes solo les gusta TheWeeknd u,u", 
    "Muy spera la persona que no me valga culo.", 
    "Me duele la carita de lo feo u.u", 
    "Muy spera la persona que me saque el malgenio porque soy re tranquilo 24/7", 
    "@almondxicecream jajajaja, hay resto de sitios que ayudan con cosas as en tumblr, pero solo dan mas ganas de morir", 
    "si le das fav a este tuit y robas este tweet me tienes que besar:$", 
    "@Luisafernaaanda eso no cambia nada", 
    "PETROSKYSJKSJSJSJSJSJSJSJSJS https://t.co/v6YbdTPssK", 
    "@Luisafernaaanda si me devuelve en carro", 
    "me estoy aburriendo de estar tanto tiempo en mi casa, ugh.", 
    "pero primero necesito que me guste alguien):", 
    "que rico unos besos de la que me gusta u,u", 
    "fav si estas re hijueputamente aburrido like me", 
    "need): https://t.co/WHfvwWANSE", 
    "que ganas de tener la espalda asi): https://t.co/cJRcA41QhT", 
    "*luisillo el shidori ha subido un video*", 
    "hoy la llamo borracho y le digo lo mucho que me gusta", 
    "necesito que me digan: CAE A MI CASA, COMEMOS Y MIRAMOS SERIES O HACEMOS ALGO):", 
    "extrao", 
    "me acabo de dar cuenta que toda mi familia sali y yo me quede acostado cuando antes era alcontrario u,u", 
    "@Santafelicidaad ya ha pasado", 
    "@Santafelicidaad sobretodo", 
    "o me aguantan respondiendo cada que se me de la gana o no me hablen", 
    "La segunda temporada de La Casa De Papel esta mejor que la primera u,u", 
    "mis sbados cada vez son ms aburridos:/", 
    "fav si me dejas enviarte fotos mas de todo lo que este haciendo :(", 
    "DON'T WORRY THE MONEY IS COMIN'", 
    "denle fav a esto unu https://t.co/3z661hPZNS", 
    "vean esta tan hermoso unu https://t.co/7hvXHgkSwr", 
    "Buscando el chiste https://t.co/C3q0uRtSMd", 
    "De nada me sirve estar tan bueno si soy un asco de persona):", 
    "Fav si eres mi chica.", 
    "Hay mucha gente sobrevalorada aqu, yo x ejemplo", 
    "Fav si me corresponderas y te debo caer con todos los powers:(", 
    "@glldrnt vuelveieieeee", 
    "@_cybernenaa a callar", 
    "este leva dos dias en tw, se nota jaja https://t.co/HTgcEZbo23", 
    "Rico yo, el bocadillo qu", 
    "I Am - Jorja Smith", 
    "sta sali defectuosa @Dios https://t.co/Nlo4YKFbF2", 
    "@hatelivingsad exacto jajaja", 
    "recordemos", 
    "La pizza con borde con bocadillo es para gente fea y pobre ajio", 
    "Se deja si tiene bocadillo por dentro https://t.co/ewgToOjL7q", 
    "6 God BlocBoy, 6 God BlocBoy", 
    "@passion_juxn un clsico en Drake", 
    "Blocboy JB - Look Alive ft. Drake", 
    "@P4L____ es lo planeado", 
    "Este ao me tato la cara, las manos o el cuello):", 
    " https://t.co/bdIUiR1LHH", 
    "@_highpapi_ https://t.co/4jd3D0xGvX", 
    "Bitch dont fucking trap on me. https://t.co/fu9TxfZJ6d", 
    "@_______owl ush:$", 
    "jueputa, llevo como 4 aos en once", 
    "Yo pero sin graduar: https://t.co/NedKFuhPln", 
    "@Paulaa_aaa10 no", 
    "Silenciar.", 
    "Cargo: Novia a termin indefinido.\n\nDescripcin: se abren convocatorias para ser mi pareja a trmino indefinido; no https://t.co/IiaqnLXY5I", 
    "@Dios por qu no me mandaste perfecto como Lil Xan?", 
    "@alejx__ b50", 
    "@Luisafernaaanda veo miro", 
    "@_cybernenaa @Santafelicidaad mmm", 
    "YA QUE SAPO HIJUEPUTAAAAAAA https://t.co/AGIHkqzzsY", 
    "@Fuckingn0ise @EmilioFawkes_ comprar otro", 
    "@almondxicecream no", 
    "Y sin zapatos y todo, denle un Oscar a ese nio https://t.co/pWygYkeuCN", 
    "no levanto el culo si tocan el timbre", 
    "que asco esos dos", 
    "@Paulaa_aaa10 facts", 
    "quiero una as): https://t.co/CUOwukvbN9", 
    "@_benztruck_ 2 code y una de Marlboro cover", 
    "Ya quiero cumplir 15 aitos", 
    "lol, hasta mis amigos prefieren a otras personas que a mi", 
    "Chance The Rapper - Juke Jam ft. Justin Bieber, Towkio", 
    "y que esperas???", 
    "pero ni tengo corazn", 
    "fav si sers la prxima persona que me rompa el corazn", 
    "@ammmarilla Par goticas y chao", 
    "@_benztruck_ el saco primero", 
    "@xxvalx__ Si):", 
    "En los nicos ojos que me pierdo: https://t.co/HcxtvrUOf8", 
    "@xxvalx__ Solo me faltan los tatuajes unu", 
    "@heladooooooo ah te llego xd", 
    "Yo todo feliz de la vida y mi playlist me pone U Said - Lil Peep u,u", 
    "escuchar msica estando high entre cosas hermosas de la vida", 
    "he is so beautiful, the world doesnt deserve him https://t.co/mkesopy4cl", 
    "BRINGING THIS BACK BECAUSE WHY THE FUCK NOT https://t.co/5H3eInOz1z", 
    "#BestSoloBreakout #LouisTomlinson #iHeartAwards https://t.co/F3ZLvX6RaP", 
    "@LiamPayne @popspring u may wanna come to the philippines too, just sayin", 
    "@coldplay_4eveer  https://t.co/dEcdDu4SpZ", 
    "@amartinb_c03  https://t.co/SbJGP909we", 
    "@coldplay_4eveer :\"v https://t.co/M1iQDYslf3", 
    "Morra Meca=La que le habla a Mi Crush y \"Segun\" le gusta Coldplay", 
    "#Affinitweet Valentine\nThis year you're mine @amartinb_c03! \nAnd you, whom will be yours?\nvia https://t.co/YJ1KPMtwmy", 
    "JJEJEJEJJEJE https://t.co/TjpNUTfmLG", 
    "OWWW!!! https://t.co/U7m1nKTLPt", 
    "Se sintio genial juntarnos todos mis 2 amigos y nosotros YEIII!!! https://t.co/4juTyOBt2B", 
    "YA SE ARREGLARON LAS COSAS CON MI CRUSH YASSSS!!! https://t.co/ZwxpNYtcBy", 
    "Que carajos hago levantada si maana voy a la prepa:vvvv", 
    "Para mi seguira siendo mi bebe:(((( https://t.co/g7giVheEty", 
    "CALLATE NOOO!!!!:(((((((((( https://t.co/oMGETR4r6M", 
    "Dia 76 nada interesante", 
    "Dia 75 Chris en Los ensayos de Los Grammys https://t.co/WCPDf0ELja", 
    "Dia 74 Will Champion https://t.co/hRbpkpRSXn", 
    "Dia 73 Chris y unos Fans https://t.co/5vwz20Z2zm", 
    "Dia 72  Chris y un Fan el 29 de Enero del 2018 https://t.co/RB6kUfpyBP", 
    "Dia 71 Chris en un video En Los Angeles https://t.co/dLoCA1sFJa", 
    "Dia 70 Nada interesante", 
    "Dia 69 Nada Interesante", 
    "Dia 68 Chris y un Fan el dia 26 de Enero del 2018 https://t.co/z20f0z0Djl", 
    "Dia 67 Chris M. Y Phill H. En un evento en Los Angeles el 26 de Enero del 2018 https://t.co/dDp5MPw0dn", 
    "Dia 66 Guy Berryman Publico en Fb (YAI!!!) https://t.co/9RnrR20Uun", 
    "Dia 65 una foto de Chris con una Fan en Los Angeles el 25 de Enero del 2018 https://t.co/MUrAkXxgj8", 
    "Dia 64\nDua Lipa hablando sobre su colaboracion de Chris Martin aqui el Link https://t.co/EaIykVCKGC", 
    "@amartinb_c03 Ya se que estoy fea pero eso dolio de error de dedo:(((((((( https://t.co/CxRGOOjaAn", 
    "@amartinb_c03  https://t.co/hQgBjsFyJM", 
    "@amartinb_c03 ESO DOLIO \nPense que teniamos algo especial:((((( https://t.co/AMRNshj9aD", 
    "@amartinb_c03 We esque nunca le das me gusta a mis fotosy ahora fue como WHAT AJAS ALICIA DANDOME ME GUSTA???", 
    "@amartinb_c03 WTF?!?!?!? en ese tiempo Chris ni sabia la existencia de ella K PDO?????", 
    "Ajas @amartinb_c03 https://t.co/2NsopIrqCj", 
    "Yo cuando Frank se duerme en el camion https://t.co/FLT9be3HnP", 
    "Cuando me estraabas y querias ok:\"v https://t.co/xytxhL9GJv", 
    "Saquenmela a mi:vvvv https://t.co/Qhu9pDPFCY", 
    "Amigos Pendejuelos...WINN!!! https://t.co/xXArk6Nk93", 
    "@amartinb_c03  https://t.co/Ghq7rGgmk5", 
    "@MVal_V Ese maestro era el mas shido;((((", 
    "@MVal_V Si osea le dije y el maestro estaba enamorado de GP y dijo Aaaa Chris Martin el de Coldplay a si ya se quienxdxdxdxdxd", 
    "@MVal_V Cual foto pusiste? Ya se pasa con lo de Ricky Martonsolo con un Maestro de espaol no el si lo conocio", 
    "Y QUE PASO?!?!?!? https://t.co/47eoyHBBnv", 
    "Es genial el planeta tierra...SI!?", 
    "Dia 63 Foto de Chris (Soy yo o se ve distinto) https://t.co/0B3doGQjka", 
    "Dia 62 nada interesante x2", 
    "Dia 61 nada interesante", 
    "Mi horario:Cosa que me quiere quitar la mitad de mi vida:((( https://t.co/B2soeOra8G", 
    "@MVal_V @GermanGarmendia Las tiene mejor que yo alv:\"v", 
    "El suelo son mis responsabilidades:vvvvv https://t.co/tMlq7k4wt9", 
    "Yo toda emocionada https://t.co/Tbja21bDdp", 
    "Dia 60 nada interesante:(((", 
    "@jonnyxsunshine @amartinb_c03 ???? https://t.co/AFfVg2p7Hm", 
    "@giorginaff El grupo de mi familia se llama \"Fierro Partientes\" ", 
    "@MVal_V Esa es mi favorita", 
    "@MVal_V Esta https://t.co/wvLu5CE3a5", 
    "@amartinb_c03 Te tratare asi entonces https://t.co/nmszxfiV2q", 
    "@amartinb_c03 Eres muy mala conmigo https://t.co/xtYI00GeGk", 
    "Vengo a denunciar a @amartinb_c03  que me hace llorar con lo que me dice https://t.co/2WCL9PcEbx", 
    "Frank se vera shido con los brackets alv", 
    "@amartinb_c03  https://t.co/o4LKSBPker", 
    "@MVal_V Esta ok no https://t.co/sQSR8d7TMB", 
    "@GermanGarmendia Come alv:vvvv", 
    "Dia 59 Chris Con HS y EG el dia 18/01/18 https://t.co/JXP5akwZvy", 
    "Que chido:((((( https://t.co/VyCExXCPxu", 
    "@amartinb_c03 Bla https://t.co/jqTvYE9CB2", 
    "C MAMO https://t.co/UoL6vFvX8S", 
    "@amartinb_c03 UYYY PERDON!! https://t.co/q0h1Z8QnTG", 
    "@amartinb_c03 Alica en el pais de las maravillas ok no", 
    "@amartinb_c03 Que lindo Jonny pero hay que ensearle espaol", 
    "@amartinb_c03 YA DE ESAS https://t.co/r9hBseryKj", 
    "No se que cosa es pero a mi me acordo a ese oso y me da miedo el filtro @maire_wink https://t.co/4UgHlZTi1Y", 
    "Dia 58 foto de Chris y Phil en Malibu y una foto de Guy con un fan https://t.co/WqN13sWbSx", 
    "Dia 57 ayer se cumplieron 20 aos de Coldplay https://t.co/HNwJgkGbeE", 
    "Dia 56 nada interesante", 
    "UFFF!!! https://t.co/v7si2btUOH", 
    "I Will Try Fix You:((( https://t.co/ABoOkZDg2J", 
    "Hoy https://t.co/mDkMkHDUwH", 
    "@amartinb_c03 We andaba en la prepa y termine baandomexd pero por otro lado hubiera sido mejor no aparecerme", 
    "FRANK DONDE ESTAS CUANDO TE NECESITO?!??!?!?!:(((((", 
    "@amartinb_c03 Le esta afectando esa morra x1000", 
    "@amartinb_c03 Presente:vvv", 
    "Dia 55 foto de Chris https://t.co/t8INTe5EyM", 
    "Dia 54 nada interesante", 
    "Te cae mal Chris pero te gusta la pareja que hace con Dakota????? https://t.co/lTyUAeykOx", 
    "Fan Loca Yo? No pues si cuando habia una foto con un fan,les preguntaban si estaba con Dakota.", 
    "5-\"Inventa Noticias\" quien fue la primera de inventar algo de una esposa de la banda y que iban a ir a unos premios juntos..Bueno y ya Fin.", 
    "4-\"Dramatica\" dijieron eso por hacer \"\"\"Drama\"\"\"\" con la foto y ellas veian cada cosa y hacian drama de que si en este lado estaban juntos", 
    "3-\"Fan de solo la relacion de Chris y Anabelle\" La verdad yo no soy fan de Anabelle solo la defendi por comentarios que hicieron hacia ella", 
    "2-\"No respetas su relacion\" muy fans y que lo conocen hace mucho,Entonces...Ustedes aceptaron su relacion con Gwyneth,Jennifer o Anabelle?", 
    "1-\"Acosadora\" ok me dijieron haci mientras ellas veian TODO pero TODO para ver si estaban juntos o con alguien para confirmar su relacion.", 
    "Ahora veran mi version de eso que me dijieron", 
    "Ya me dijieron \"acosadora\" \"no respetas la relacion de el\" \"fan de solo Anabelle y Chris\" \"Dramatica\" \"inventa noticias\" algo mas?", 
    "@NanniColdplayer Ya ahorita me rio JAJAJJAJAJAJAJAJAJJAJA https://t.co/NgmU7K1F3l", 
    "@NanniColdplayer JAJAJJAJA SI YA AHORITA ME RO DE LA ARENA QUE ME TIRAN AKAJJAJAJAJJAJAJJ", 
    "Mood JAJAJJAJAJAJ https://t.co/v9wby5W1lG", 
    "@NanniColdplayer Ay no se ya me vale JAJAJAJJAJAJAJAJ", 
    "Aja https://t.co/MnWOWDoMzK", 
    "@Beca881 @cherryredpop_ Wow no si se ve", 
    "@damieperu @alicia_c03 Amiga tu si caes bien la dvd no eres como las otrasxd", 
    "@Beca881 @cherryredpop_ Me dices cruel mientras que me estas diciendo que cierre el orto no pues WOW", 
    "Yo por lo menos no las bloqueo JAJAJJAJAJAJAJAJJAJAJAJ", 
    "@Esmolol19 Who started inventing news of the band, you woman", 
    "Desde cuando los putos tickets se llevan desde la camioneta hasta que sales en forma de rollo https://t.co/Cxf6SOvw3d", 
    "@NatshLoyn Desde cuando los putos tickets se llevan desde la camioneta hasta que sales de ella", 
    "@cherryredpop_ Desde cuando los putos tickets los pones en rollo y los llevas desde la camioneta.-.", 
    "Ya me llovio la arena JAJAJJAJAJAJAJJAJAJJAJAJAJAJJAJAJAJAJAJAJAJJAJAJ", 
    "@Esmolol19 Stop inventing fake things then we talk", 
    "@NatshLoyn Un Ticket tiene forma de rollo???", 
    "@CoquiDakota_ No sabemos como es y tampoco como aseguras que haci no es Dakota?", 
    "En vez de burlarse de ella mejor informense antes de hablar.", 
    "Y ustedes fueron las unicas que pensaron que era Chris", 
    "Si estaba cenando con alguien es asunto de ella,no necesariamente debia ser Chris", 
    "@CoquiDakota_ No sabemos de el tu pues porque haci piensas no sabemos de el", 
    "Y luego dicen que no que nosotros empezamos https://t.co/fZenjeSlxr", 
    "@CoquiDakota_ Por lo que yo se es que ella estubo en varias resbilitaciones para dejar el cigarro...Ojo hay.", 
    "BLA BLA BLA MAS ACOSADORASxd"
]