[
    "Tengo pegada su pinche cancin.", 
    "La gente es re hijueputa.", 
    "necesito que me den amooooorrrrrrr u.u", 
    "Ya nadie me dedica un \"11:11\" :(.", 
    "Ya no s ni qu sentir.", 
    "Me iba a cortar un poco el capul y termin trasquilandome, k sad .", 
    "El horario de este semestre me qued tan relax que aburre.", 
    "sigo viendo tu mirada en esa foto...", 
    "El hecho de que seamos amables con ustedes , no quiere decir que nos gusten , bah.", 
    "tus labios yo merezco.", 
    "Esa gente que se escucha los temas que uno les recomienda , merecen todo.", 
    "He perdido hasta las ganas de llorar...", 
    "y no les miento...doli un poco.", 
    "amo que cada vez dejo de ver tan seguido tu perfil...", 
    "hoy vi algo que no deba ver.", 
    "Ay .. s muy feliz .", 
    "le memes.  https://t.co/FnmT8I2J3U", 
    "Me importa un cul** si el beb de Kylie ya naci.", 
    "uno es bien masoquista ... sabe que no lo quieren y sigue insistiendo...", 
    "el autoengao es lo peor...", 
    "Empezando semestre y ya voy tarde :))))))))))", 
    "Mi ex mejor amiga dej a su novio de 3 aos por irse con un man ah todo ero, bien!", 
    "l era un dragn y yo un unicornio.", 
    "El caf por la maana para m es sagrado. ", 
    "No quiero ni volver a pensarte.", 
    "No puedo evitar pensar en l cuando escucho M****M***", 
    "Si a uno lo quieren o si uno les gusta  no se supone que lo deben demostrar ?", 
    "Holiwis, vengo ac para quejarme.", 
    "Me quieres consentir hasta que me quede dormida ?", 
    "Cuando lo mo sube una foto  https://t.co/txGdQOPEjN", 
    "Quiero acompaarte a cumplir tus sueos.", 
    "cuando seas conocido con tu msica, tendrs aqu  a una fan enamorada, no slo de tu msica, sino tambin de ti y d https://t.co/CCo01hjp8t", 
    "an as, tienes aqu un corazn ilusionado.", 
    "tienes un corazn que espera recibir de tu amor.", 
    "Yo sigo esperando a alguien que probablemente nunca llegue.", 
    "No dejo de leerlo.", 
    "Al menos s que huyo porque amo. ...", 
    "No seas tan cruel.", 
    "Me pierdes...PIIIIIIII", 
    "ay yiosito, aiudame a tomar buenas decisiones.", 
    "IMPACTADA", 
    "Me da hasta ira conmigo misma, ira porque s que hay alguien que me quiere con toda su alma y yo soy una estpida que no lo valora u.u .", 
    "Enserio mereces todo lo bonito de la vida ...gracias por quererme tanto.", 
    "O mai gad...leer todos esos tweets hicieron que se me revolviera el estmago.", 
    "no te veo pero an as te llevo muy presente a todas partes.", 
    "Y qu tienes t que hace querer quedarme ?", 
    "Odio que no me dejen dormir en paz .", 
    "y tras del hecho juzgar las decisiones que toman mis padres, no saba lo estpido que poda llegar a ser. :)))", 
    "mi ex me dijo un da que iba a tener su apoyo siempre , y lo nico que ha hecho ese imbcil es tratarme del asco ,j https://t.co/W8g6jD7q2c", 
    "l ya no vale la pena.", 
    "Esas ganas de querer ver a alguien y no poder :))))))))).", 
    "Me pasa que te pienso casi todo el da.", 
    "me est pasando algo muy raro ... me est dando igual todo, enserio todo.", 
    "O ms bien ...esto que no estoy sintiendo ??)) https://t.co/FgCcsN03ar", 
    "No s cmo expresar esto que estoy sintiendo...", 
    "Nunca antes nadie me confundi de esta manera.", 
    "Pues tampoco me molestara que t quisieras algo conmigo...", 
    "A m me gustan las personas como por 1 o 2 semanas :))) luego ya me dan igual...", 
    "", 
    " Qu prefieren ?", 
    "@babyimpro Que as sea ", 
    "dormir como ruta de escape para la tristeza :((.", 
    "Qu es ste vaco tan gonorrea en mi pecho ?", 
    "@marcomares_ Este hombre es increble ", 
    "Dganme cmo me quito sta tristeza ?", 
    "Este es  el lugar donde vengo a llorar, y a quejarme, y maldecir , y a descargar todo lo negativo que a veces cargo.", 
    "Algo no anda bien conmigo..", 
    "La paz mental lo es todo. ", 
    "se vive ms sabroso cuando no te gusta nadie.", 
    "Enserio, ya no espero nada .", 
    "Lo mo me habl pero ya no es lo mismo, cada vez uno se va haciendo ms fuerte y el inters va desapareciendo.", 
    "Igual no me convenas, mi mam no te quera como yerno.", 
    "Lo extrao.", 
    "https://t.co/MNBSQCAmI1 ", 
    "Con slo mirarte, no es difcil adorarte  @marcomares_  ", 
    "@marcomares_ ", 
    "Uno se traga de los manes ms pailas porque masoquistas.", 
    "La vida es mejor con libros.", 
    "Ya ni me nace ver YouTubers.. son pocos los que rescato. Sorrynotsorry.", 
    "YouTube se volvi tan caca.", 
    "Los gatos son lo ms. ", 
    "Tengo todo el brillo del celular bajo , y an as siento que est muy alto.", 
    "supuestamente me iba a dormir temprano y qu va, aqu sigo despierta como una marica.", 
    "AHHHH ya me aburr hasta de m misma, de ser tan estpida y esperar algo de una persona a la que le valgo verga, de https://t.co/g6HE2NRFig", 
    "Saben que me hara feliz ahorita ? Un mensaje de l , pero el triple hijueputa ni me habla... Lo siento, me alter.", 
    "lo ms lindo que vers esta noche. https://t.co/6pQqPrA5qs", 
    "necesito un trago ms si quiero sobrevivir.", 
    "aqu estar, colapsando.", 
    "al final las personas son las que terminan cambiando conmigo.", 
    "Amar a quin ya no puedes tener y aceptar que ya no est.", 
    "Rescatame de esta maldicin. ", 
    "FUCK YOUU!!!", 
    "send alguien que quiera estar conmigo y yo con ella.", 
    "El amor no se busca.\n\nEl amor sucede.", 
    "Recuerdas lo que sentiste cuando abriste tu corazn a esa persona y eras muy feliz? Haz lo mismo pero contigo, slo https://t.co/XIi6n146Xp", 
    "@babyimpro Ya te cuento..", 
    "Me siento muy triste hoy.", 
    "creo que debo dejar de ser tan evidente.", 
    "mi ex est tan enamorado de su novia , cosa que conmigo jams lo estuvo.", 
    "El da est como lindo para salir , solo que no hay con quien.", 
    "Slo me interesa hablar con una persona y el pendejo ni me habla. Saaad.", 
    "en el fondo sigo esperndote.", 
    "&lt;&lt;Eso del 0 a la izquierda no me va &gt;&gt;", 
    "Tanta guerra me dio alas de metal.", 
    "@marcomares_ Haha Y nosotros a ti ", 
    "Oye @marcomares_   te cuento que te conoc gracias a un amigo muy especial y desde entonces... No paro de escucharte. Eres increble . ", 
    "&lt;&lt;llvame a otra parte que estoy cansado de esperarte&gt;&gt;", 
    "Nadie te puede hacer sentir miserable, no lo permitas JAMS . Recuerda que siempre habr alguien (as sea una perso https://t.co/WwaSOVNE72", 
    "Es triste saber que muchas veces los padres son los que se encargan tambin de hacerte sentir miserable.", 
    "Si los libros de fantasa tratan a los humanos como intiles , es porque muchos de ellos realmente lo son.", 
    "Hay das en los que slo deseamos quedarnos en casa para pasar + tiempo con nosotros mismos y es bonito y est bien. ", 
    "un buen libro puede ser un excelente escape.", 
    "si sientes que ests marchitando no solo te quedes esperando a que mueras...an tienes arreglo , recuprate y florece. ", 
    "pase tiempo con usted mismo y ms si acaba de salir de una relacin. no vaya tan pronto en busca de alguien ms, qu https://t.co/lO4hVLaeni", 
    "pues yo no estoy en contra de las que muestran las tetas y el trasero , cada quien ver que hace con su cuerpo  , s https://t.co/sXSmXaEsCL", 
    "pues ustedes si deberan aplicar los consejos que dan, a que juegan ???? hay que ser coherente.", 
    "si les gusta alguien pues arriesguense a decrselo ,tal vez el/ella tambin sienta lo mismo , y si no pueeees que i https://t.co/GCiUEQQvdV", 
    "sienten *", 
    "Ustedes qu prefieren hacer un Domingo?", 
    "Debe ser bien lindo despertar al lado de la persona que tanto quieres.", 
    "yo pens que era de esas personas a las que se les dificultaba decir lo que senten...luego lo conoc a l ,y entend https://t.co/G3oJwV8nWY", 
    "@GermanGarmendia Bienvenido al 2045 ", 
    "Si se sienten intiles , no s preocupen , todos somos buenos en algo... As sea en valer verga ", 
    "Ay flaquita ' (8", 
    "Elton John - Don't Go Breaking My Heart (with Kiki Dee) https://t.co/COWRBqga95 va @YouTube", 
    "Es muy triste que no te pase nada conmigo y a mi me pase todo contigo.", 
    "por qu nadie gusta de mi? se pierden de lo mejor:\n\n1. soy graciosa\n2.. soy buena persona\n3. y ser fea pero soy MUY graciosa.", 
    "\" Aprend que la nica forma de relacionarse es perdonando , perdonando sin cesar\" \n\n- Homero S.", 
    "&lt;---- experta en tragarse de manes que no le dan ni la hora.", 
    "Oye si mira, si no te respondo los mensajes es porque realmente NO quiero hablar contigo , as que deja de chingar pinche intenso.", 
    "Alv, debo dejar de fantasear tanto.", 
    "enserio se puede pensar tanto en alguien ??????", 
    "Pero algn da me cansar de esperarte.", 
    "@SoloHigado Ests loco neta que si.", 
    "@SoloHigado Deberas ser ms respetuoso. Y las oreos son lo mejor. Sorrynotsorry.", 
    "La gente a la que no le gusta las oreos qu onda ??????????????????????? https://t.co/We3uwKoRRM", 
    " Acaso es tan difcil hacer click con alguien ?", 
    "Pues deb ser chimbita que el man que me gusta, tambin guste de m.", 
    "@babyimpro Esto es aquello que debera entender la mayora de padres , as todo tal vez sera ms fcil. Saludos.", 
    "@babyimpro La seleccin de conductas apropiadas, entre otras cosas.. a eso smale los cambios hormonales y la carga https://t.co/ehXItB6j6l", 
    "@babyimpro La adolescencia es la etapa ms difcil , ya que t corteza pre frontal est madurando y prcticamente \" https://t.co/CneJZrRsxS", 
    "Yo que pens que lo iba a superar a la semana,hoy se cumple una semana exacta y sigo aqu, pensando en l ms que nunca.", 
    "@babyimpro No tengas miedo... A veces es necesaria la comunicacin con ellos , as sea intentarlo y hablarles de la https://t.co/GSJLMUFUqx", 
    "Soy la pendeja que cree que le va a llegar de la nada un mensaje de esa persona. :((", 
    "\"te sueo todo el da , no pienses que en las noches no \" ", 
    "En vez de darme tantos favs , hblame malditaaseaaa.", 
    "sabes que ests bien enfermita cuando dejas las papitas fritas del almuerzo ", 
    "@Paugalindo si lo tomas moderadamente no es malo :).", 
    "me duele mucho mi pancita. aiudaaaa ", 
    "No amigos, eso de estar terminando y volviendo con la pareja no es sano, eso se vuelve un crculo vicioso.", 
    "@SoloHigado Jaja, al menos hubo chelas .", 
    "Yo s senta  una fuerte atraccin por l , pero lastimosamente esta vez el sentimiento no era mutuo.", 
    "Soy la nica que no se siente cmoda contndole mi vida amorosa a mis padres ?", 
    "uno se puede sentir muy solo an teniendo  muchas personas al rededor.", 
    "@tatifans2 Sigo a todos los que me sigan ", 
    "Los libros de fantasa son como mi cosa favorita en el mundo. ", 
    "Como la flor cuando no la cuidan, ella  se marchit ", 
    "no s ni lo que siento. ", 
    "Deberamos dejar de idealizar tanto a alguien.", 
    "-Pero no ests vestida correctamente\n-Quin decide lo que es correcto? Y si lo correcto fuera ponerse un bacalao https://t.co/Zhs7IfVZFw", 
    "El caf es mi pastor, nada me faltar.", 
    "simplemente a veces uno no siente la misma libertad.", 
    "Uno a veces necesita desconectarse de todo .", 
    "@yerlyyerly7 @daddy_yankee Naaa pero intentalooo", 
    "Estoy cabreado ", 
    "Mi amor @yerlyyerly7 y si te reto a hacer el #DuraChallenge @daddy_yankee ", 
    "Siempre es mi culpa", 
    "", 
    "Muy bien es hora de cambiar aunque me cueste y aunque me duela ", 
    "Pensaba que con pellizcos, mordidas y cosas as de infantiles quizs le daban otro \"toque\" lindo a la relacin... p https://t.co/k9pEnOA3iE", 
    "#Percepcin", 
    "Siempre... ", 
    "Un viernes diferente ", 
    "Yo todo bonito en el trabajo, pensando que ella vena ", 
    "Cuando vas caminando de la mano con tu amada y para no soltarte slo levantamos la mano para que pase aquella perso https://t.co/xBmXPp3LD3", 
    "Da 250: Ya su paciencia se esta agotando de a poco.. existen frases que lastiman  pero an as la quiero", 
    "3 actividades diferentes y ninguna a la vez, debe ser parte... me ayudar a crecer", 
    "Hay cosas que no entiendo, pero, tampoco quiero meterle cabeza... resulta peor", 
    "@yerlyyerly7 Mi amooor, te adoro pd: eres todas https://t.co/kbxAj7y60T", 
    "@yerlyyerly7 JAJAJAJA claro que no, me amas  https://t.co/zJ4MDP9KVW", 
    "Mi enamoradaa https://t.co/481ztNu00E", 
    "A veces deseara estar contigo... siempre https://t.co/OBrHCy14bZ", 
    "@yerlyyerly7 JAJAJAJAJAJA", 
    "@intelectuaIoide  bella historia, lo har", 
    "Solo fue necesario un gesto y un par de palabras... empezamos", 
    "", 
    "Mi novia es demasiado bella", 
    "Da 9 as https://t.co/ooUaLOEHLJ", 
    "Excelente inicio del ao Maravilloso #M&amp;F", 
    "2018, Domingo 7 ", 
    "Mi enamorada con cudaje da 2, junto a ella https://t.co/JBp6gWuXVl", 
    "Estos seramos tu y yo pero Dios tiene algo mejor en nuestro camino te quiero mi Mayeyii @yerlyyerly7 https://t.co/443OjLc5JG", 
    "Qu bella es!", 
    "Yo le demuestro que la quiero, que la cuido, que me importa y que la amo", 
    "Cuidar y valorar lo ms hermoso que tengo en la vida, ya que no me imagino sin ella la amo y soy suyo #MMVC", 
    "Amo a la mujer que tengo a mi lado, que cosas he hecho por ella y que cosas he dejado de hacer... solo yo lo s, mi siquiera ella", 
    "\"Valora lo que tienes\"", 
    "Cosas que haces por amor y no se enterarn jams, y te recalcaran siempre lo negativo", 
    "Hay cosas que haces por otros... las cuales nunca sabrn", 
    "Como solo ella sabe hacerlo", 
    "Cosas que sacan sonrisaa", 
    "Fue tan hermoso y espectacular ", 
    "Hoy :') volvi a suceder... despus de tanto tiempo ", 
    "Qu contradictorio! #Gracias", 
    "Solo ella entender  #RojOtroColorFavorito https://t.co/Up6BcL7zEC", 
    "Porque como tu no hay nadie ms, Porque como tu no hay nadie igual", 
    "Y no quitartela hasta el siguiente da", 
    "No hay mejor sensacin en el mundo que tener su aroma en tu camisa", 
    "Sbado 7 de octubre, 5 meses ", 
    "qu es lo ms loco que han hecho? ", 
    "@yerlyyerly7  ayy ya diceee!  jajajajajajaja", 
    "@yerlyyerly7 ", 
    "@yerlyyerly7 Que eso es amor", 
    "@yerlyyerly7 A otro nivel", 
    "@yerlyyerly7 Hasta el diente te lo imaginas! Fue , , , , , , y ", 
    "@yerlyyerly7 Yo hace unas semanas\nY hoy ella", 
    "Un te amo estando happy vale por dosx2 ", 
    "Hasta el diente ", 
    "Eres lo ms lindo de mi vida https://t.co/MDtAaVk1Az", 
    "Porque no es el lugar o la fecha lo que hace que un momento sea especial... es tu compaa mi amor te amo mi chiqu https://t.co/JdofgI0xQV", 
    "@yerlyyerly7 Gracias mi amor, te amo ", 
    "Como siempre Fabricio haciendo chistes fuera de contexto y termina maaal ", 
    "@yerlyyerly7 Viste  todo a su tiempo  #QueSeHaga ", 
    "@yerlyyerly7 Jajajajajaja de ley mi amor #QueSeHaga ", 
    "Y todo comenz por un... qu hacemos por el feriado? #Mayeeyii", 
    "12 de agosto, 2017 una tarde increble junto a Mayerly, la nia de mis ojos ", 
    "Sabes que estuvo bueno cuando casi entras a otra casa y tu abuelita te dice bien amoroso eres, tu as pagas y no te acuerdas ", 
    "Se quiere morir ese bobazo ", 
    "Para mi Mayeyii https://t.co/IkFlRMwfun", 
    "@yerlyyerly7 Mi amor ", 
    "@yerlyyerly7 Es que eso no se dice ", 
    "#NuevaFotoDePerfil el amor de mi vida  #Mayeeyii https://t.co/ZqABBvr8hQ", 
    "@yerlyyerly7 A qu no sabes que fue ", 
    "Lindaaaaa mi suegraaa  almorzando con mi enamorada @yerlyyerly7  https://t.co/LwB9N2O4VI", 
    "Muy lindo lo que hizo ella hoy ", 
    "Feliz dos meses amor de mi vida  @yerlyyerly7 te adoro mi princesa  https://t.co/5kxfQQh8de", 
    "Dos almas en una", 
    "https://t.co/HtLHo310eU", 
    "@yerlyyerly7 para hacerle puej!!", 
    "@yerlyyerly7 quin es esa?", 
    "When you know better you do better.", 
    "0980451803 Escrbeme", 
    "Debe estar muy ocupada o muy estresada como para molestarla ", 
    "La alegra de volver a verla  y la felicidad de besar sus mejillas", 
    "Hablamos de un chinita que me trae  ufff", 
    "Yo creo que no hay mejor sensacin que estar junto a ella mientras apoyo mi cabeza a su hombro y tomo de su mano ", 
    "Empieza a convertirse en el centro ", 
    "Lo vio? Lo viste? Lo vio? Lo vio? Lo violoooooooooo jajajajajajaja https://t.co/FtfEBaYxuf", 
    "En esta ocasin pienso que ser bueno y todo ese bla bla bla no te sirve para nada.", 
    "La honestidad ante todo.", 
    "No se han sentido de pronto miserables? \nQ toda su vida se basa en un constante fracaso?\nQue son infelices?\nQue quieres llorar y no puedes?", 
    "Yo creo que ella es perfecta ", 
    "Estar as con ella, no deb definitivamente", 
    "Ni siquiera la tengo, como para que me duela pero me dueleeee!", 
    "Sus ojos, su cabello, sus mejillas, sus labios", 
    "Una excelente noche con ella ", 
    "Franco ", 
    "Dime cuando, porque lo estas pensando ", 
    "2. Me prefieres a mi ", 
    "1. Se vienen grandes cambios", 
    "Y ella vale la pena, vale todas las alegras, ella es todo ", 
    "Vale la pena luchar, por lo que vale la pena tener...", 
    "@MartiBiaso https://t.co/J3B7mJOjhb", 
    "@EmiiDelasa_02 @tatiornella @vlachogelp Gracias ems yo tambien", 
    "@tatiornella @EmiiDelasa_02 @vlachogelp Encima se rien no lo puedo creeeer", 
    "@vlachogelp @EmiiDelasa_02 @tatiornella Yo los odio son los peores", 
    "Yo @EmiiDelasa_02 @tatiornella @vlachogelp https://t.co/xHC96CZTiW", 
    "@Faitelson_ESPN Eres un grandisimo estpido", 
    "@Brigitte_Grey Satn xd", 
    "@goliathclothing Estara cool que pusieran una tienda en tizayuca hidalgo xd\nO en tecamac \nLos dos me quedan cerca https://t.co/mbkZjmyS1Q", 
    "@Brigitte_Grey A difundir la palabra de Satn en Argentina", 
    "Estn cool sus productos  https://t.co/1oTj3RGGMU", 
    "@Lalooedy Simn prro", 
    "@Brigitte_Grey Espero que sea una de tus mejores experiencias Bri \nTe amamos  xd", 
    "@Brigitte_Grey \nPor que dejaste de usar ese tipo de lentes? :V https://t.co/VleMP0IZdK", 
    "@goliathclothing Me acaba de llegar xd https://t.co/Du4KPHe9Tr", 
    "@Brigitte_Grey Cuenta la leyenda que eramos pacientes mentales alv", 
    "@ElJeringasLoko @haljs01", 
    "@Brigitte_Grey Yo bien tranquilo por que soy pobre :'V https://t.co/75z9uKrjBM", 
    "@Brigitte_Grey Un directo de ti cenando \nCuenta como si hubiramos tenido una cena romntica? :V", 
    "@Brigitte_Grey Ya te extraaba", 
    "@Lalooedy Esta poca madre alv", 
    "@Brigitte_Grey Yo ni entro a wattpad, pero por ti hasta me hice una cuenta xd", 
    "@Lalooedy Toda la actitud xd", 
    "@Brigitte_Grey Su vida debe ser tan aburrida y miserable, esa es la respuesta", 
    "@Brigitte_Grey Estoy seguro que mi celular va a valer kk si lo ocup mientras me bao xD", 
    "La madrugada es la parte del da perfecta para pensar sobre como estas tirando tu vida a la basura.", 
    "@Brigitte_Grey Manual de rituales satnicos xd", 
    "@Brigitte_Grey El vago mas guapo xd ", 
    "@Brigitte_Grey Tengo al novio mas guapo alv  :v", 
    "@Brigitte_Grey Uno que otro vdeo para yutub", 
    "@Brigitte_Grey Greyspaol xd ", 
    "A esos que se alquilan para el 14 de febrero\nYo los contrato para que se golpeen e insulten solitos por pendejos y urgidos.", 
    "@Brigitte_Grey Sabes que te amamos senpai xd ", 
    "@JGerardoLT @Brigitte_Grey *c van a llorar* :'v", 
    "@JGerardoLT @Brigitte_Grey Eres igual de pobre que yo? :'v", 
    "@Brigitte_Grey Yo quisiera una oportunidad as :'V", 
    "@Brigitte_Grey Tus fieles Greytilianos no hacemos eso \nSolo son chavos que no saben como esta en pedo.", 
    "@Hashmaleklol @Brigitte_Grey Tienes razn\nPero por desgracia hay personas como ese tipo que solo se quiere hacer el chistoso con sus amigos.", 
    "@Brigitte_Grey Es*", 
    "@Brigitte_Grey Son el tpico nio queriendo conseguir likes", 
    "@8choOficial E verda", 
    "Amo a este trapito  https://t.co/skteDxz1Y5", 
    "@Elmisterchingon Me identifico bien cabrn xd", 
    "@YayoGutierrez @Agirlboss @DhasiaWezka Alv", 
    "@ElKenny_ Pues ya no lo ests xd", 
    "@Brigitte_Grey @brishlt Lo graban x1000000000 ", 
    "@Diana_Camposxx Jajajaja c mamo xd", 
    "@LuisitoComunica xd https://t.co/WebQCBK6cF", 
    "Si hubiera puesto mas horas en Gears hubiera ido al #ProCircuitMX \nPero nooooooooo!", 
    "@ElJeringasLoko @haljs01 xd", 
    "@8choOficial El mundo se esta yendo cada vez nas rpido a la mierda xd https://t.co/hc5U4NjXzA", 
    "@Brigitte_Grey Soy io", 
    "@srtriline Lo que la mayora de la gente no sabia #23", 
    "Las respuestas  https://t.co/opX5rvk9bW", 
    "@Diana_Camposxx @Citibanamex Si ganas \nLlevame ", 
    "@Citibanamex @Diana_Camposxx \nTe sabes todas? xd", 
    "@DonFavs_ Es mejor para el bato \nAs la manda alv y no se hace cargo del mocoso", 
    "@ruthjvaldez Esta muy cool", 
    "Muchas personas creen que por tener un titulo universitario tienen derecho a tratar a las dems personas de la mierda.", 
    "@goliathclothing Estado de Mxico ", 
    "Chinga tu pito pendeja xd @haljs01", 
    "@Diana_Camposxx Ya dinos quien es el tipo xd", 
    "@Brigitte_Grey Guacala que rico", 
    "@Brigitte_Grey La fiesta mas pica de la historia xd", 
    "Unefon es una mierda", 
    "@Brigitte_Grey Yo donara pero soy pobre :'v", 
    "@Brigitte_Grey ", 
    "@weexmx aun no llega mi sim weex \nLa ped el 19 de diciembre creo", 
    "@Brigitte_Grey #LungaVitaBrigitteGrey", 
    "Me estoy enamorando bien cabrn de @Brigitte_Grey alv :v", 
    "@Brigitte_Grey Yo muero por conocerte \nPero soy pobre :'v", 
    "@joe_trouble Por cierto feliz cumpleaos @joe_trouble xd", 
    "@joe_trouble Extraare mucho pepeproblemas pero estar siempre al pendiente de todos tus nuevos proyectos #Pepecalvo", 
    "@JakeMattte Empezamos el ao bien xd", 
    "@Brigitte_Grey Que debo de hacer para que tan siquiera me des fav?  :'v", 
    "@Brigitte_Grey Dominaremos el mundo :v", 
    "Aveces solo se necesita una charla entre amigos con unos cuantos cigarrillos.", 
    "@Diana_Camposxx Estaba comprando otras cosas :'v \nVale kk", 
    "En estos das me he percatado que muchas personas se toman fotos en six flags\nMal momento para ser pobre.", 
    "@Diana_Camposxx Tenkiu ", 
    "#NuevaFotoDePerfil https://t.co/B6TXbbzHj2", 
    "@Diana_Camposxx La nica explicacin de los cambios, en la mayora pedorros para sus prximas pelculas es el dinero.", 
    "@werevertumorro Ah ya entend \nBorralo por fas xd", 
    "@werevertumorro No entend", 
    "@Diana_Camposxx Si en verdad lo quieres lo vas a lograr ", 
    "@Diana_Camposxx Ya deja la mota xd", 
    "Mi mente: tacos o pizza https://t.co/OK5KvDvTbU", 
    "No mameeeeeees! https://t.co/o90wqm8921", 
    "@Diana_Camposxx Pues... yo tamo xdxd", 
    "Grupo F: \nAlemania \nMxico \nSuecia \nCorea del Sur \n\nNos lleva la V3RG4 xd\n#SorteoMundial", 
    "*Mxico empieza con Alemania*\nFue un placer tocar con ustedes", 
    "@El_Baticholo A ver si si puto"
]