[
    "Ive rolled my eyes at Matt at least twenty times today ", 
    "@Schnazzy_  https://t.co/ZGprzBSBV3", 
    "I slept at exactly 11 and it now feels really weird being awake at 8, I wanna go back to bedddd", 
    "@Schnazzy_ I was sleepy and crashed so shhh", 
    "But now Im in the mood for a comedy hmmm", 
    "The music in The Greatest Showman was perfectttt yessss", 
    "my throat is killing meeee", 
    "@Schnazzy_ EXCUSE YOU", 
    "@Schnazzy_ You sound v far away ok SHHH", 
    "just an appreciation tweet for @Schnazzy_s laugh", 
    "Old Disney and Nickelodeon make me forget about stress and just gives perfect memories", 
    "@Schnazzy_ Im a proud brunette https://t.co/mfmhXaCvgl", 
    "YOU KNOW WHAT https://t.co/CHb0ce1zLt", 
    "I have the girliest sneezes ever", 
    "Im so tiiiired of this stomach pain", 
    "@jeffsenigma cutie!! ", 
    "Ive been sick and pissed off all day", 
    "I feel like Im going to puke", 
    "music is the best medicine.", 
    "@Schnazzy_ Shush you watched NADA", 
    "Impractical Jokers new episode is too funny I cant stop laughing ", 
    "idk if I can deal with 89 more days of school ", 
    "@Schnazzy_ I always win https://t.co/Vr5Gw3WWKh", 
    "OMGGGG Im gonna beat you @Schnazzy_ https://t.co/bAMCAFTdP1", 
    "The RKO was actually so good omg https://t.co/A1jYhHeSr3", 
    "the originals really killed off two characters in one episode  im currently sobbing", 
    "@Schnazzy_ Omg WHATA CUTE COUPLE", 
    "@Schnazzy_ Oh would you look at that, maybe its meant to be???", 
    "Absolutely LOVED THIS https://t.co/yk9TYUTeJ5", 
    "Its ok Sasha still lasted the longest ", 
    "NOOOIHEFWD", 
    "OMG TRISH MY BABYYYFSFAS", 
    "SASHA OMG", 
    "OHHHHHH YESSS", 
    "NOIOJOYJT", 
    "CMON FINN PLS", 
    "RANDY AFQFSD", 
    "FINNNNN YAYYYY", 
    "I think Im highly entertaining when Im hyper ", 
    "@Schnazzy_ Pretty sure it was the apps fault now bc its back to being normal OOPS ", 
    "Pretty sure its androids fault but texts are pissin me offfff", 
    "@waltskingdom  https://t.co/Qse3uuOKNA", 
    "@waltskingdom IT IS SO SH SHHHH", 
    "This is LIESSSS https://t.co/CMa1HhFolH", 
    "cant waittt until graduation", 
    "Theres this new girl on The Originals named Aya, and Elijah says my name so beautifully oooof", 
    "@Schnazzy_  https://t.co/y6u4QmMRjY", 
    "@Schnazzy_  https://t.co/mp1weYfwGP", 
    "@Schnazzy_  https://t.co/pxVMVA6t56", 
    "@Schnazzy_ this isnt my fault Im completely innocent!!", 
    "this is the worst pain I could ever deal with, I feel so exhausted now", 
    "@Schnazzy_  https://t.co/QM6z8xwdnk", 
    "@Schnazzy_  https://t.co/vzMdAW9VjT", 
    " https://t.co/h9jUSRo3AN", 
    "There were moments.. when all you had to do was be my father, and even then, you despised me didnt you? Klaus just broke my heart ", 
    "@Schnazzy_  https://t.co/CqlNInRwRN", 
    "I dare her to prank call me \nSomebody legit just called me from Michigan and asked if I wanted toilet paper. Sou https://t.co/G2fnihZl9U", 
    "I had a dream of my own episode of The Originals made by me and I cant stop laughing", 
    "obsessed with this song https://t.co/dVS4asgUzh", 
    "I dont remember when was the last time I was so happy, but its the best feeling everrr", 
    "that took forever to type ", 
    "my best friend just helped me get Spotify completely for free and Im so happy and also cant stop laughing ", 
    "I just got like 12 hours of sleep Im so happy", 
    "@jeffsenigma UGHHHH THATS SO LONG", 
    "@jeffsenigma This season is soooo good, but does Kol not come back until season 3?!", 
    "@jeffsenigma Im on 15 rn so counting that one, I have 8 left", 
    "@jeffsenigma 2, HES MY FAVORITE CHARACTER ", 
    "just watched the other him die but this original cutie is coming back so its all good https://t.co/t8mVH2pUMl", 
    "@Schnazzy_ @waltskingdom  love ya", 
    "@Schnazzy_ @waltskingdom no you would not", 
    "@waltskingdom @Schnazzy_ THAT PICTURE IS SO UGLY YUCK", 
    "@waltskingdom @Schnazzy_ ewwwww noooo", 
    "I seriously think I sing baby one more time from Britney at least once a day ", 
    "my little cousin singing was the highlight of my night ", 
    "vampire diaries had some of the best songs ever", 
    "Throwing up is not how I wanted my day to go", 
    "Im hungry and tired af", 
    "@TheATarek WE CAN SING THEM TOGETHER", 
    "@Schnazzy_ shhhhh LIES", 
    "I still have Hannah Montana songs memorized and I dont know if I should be proud or not", 
    "wtf kinda trash song did Justin just release https://t.co/1ewoC2B0Rx", 
    "my hair looks v pretty right now this makes me happy", 
    "desperately need to do my eyebrows its been over a month", 
    "@jeffsenigma you should watch friends if you havent already", 
    "I miss getting my nails done", 
    "Faith is going crazy atm", 
    "Faith is making my life complicated", 
    "@Schnazzy_ How do I stick our my hands", 
    "I wanna travellll", 
    "@jeffsenigma IS CAMILLE GONNA PISS ME OFF bc her character is literally so pointless to me", 
    "@jeffsenigma Omg rt I just started The Originals Im on season 1 but its soooo good", 
    "@jeffsenigma Dont forget Hes your first love. I intend to be your last. However long it takes. SO OFC", 
    "@jeffsenigma YESS AND THEYRE HOLDING HANDS IM SO READYYY", 
    "@jeffsenigma Same ugh and I still want Klaus and Caroline together", 
    "Lmfaooo this was me https://t.co/m68iigGXMb", 
    "The Originals is so good I love it already", 
    "That was such a wonderful dream", 
    "happy birthday luvvv hope you enjoy it @CakeLikeRachael", 
    "meeee af https://t.co/i73wF9Z0Yv", 
    "Currently trying to figure out how the heck Im going to live without seeing my best friend everyday if we go to different colleges", 
    "@Schnazzy_  https://t.co/fnaToJcOJ0", 
    "ohhh great now my stomach hurts", 
    "love them https://t.co/3rC91JvfIF", 
    "Hes your first love. I intend to be your last. However long it takes.", 
    "So youve never felt the attraction that comes when someone who is capable of doing terrible things for some reason, cares only about you?", 
    "why are we completely having a trip down memory lane? @waltskingdom", 
    "@waltskingdom IM LITERALLYF CRYING THIS IS MY FAVORITE TWEET IN THE WORLD NOW", 
    "@waltskingdom Ur a fegit", 
    "@TheATarek awww look at youuu!", 
    "@waltskingdom I love youuuu", 
    "@waltskingdom IM BORED let me be ", 
    "how fancy https://t.co/UsSUXkuAqh", 
    "habibi want me, want me. I can see its in your eyes. Our moment that well never forgettt, this love in Dubai.", 
    "like rnnnn", 
    "Wanna go to Dubai", 
    "I am the happiest girl in the world", 
    "I just want oneee spa day", 
    "I believe, I believe theres love in you.\nGridlocked on the dusty avenues. \nInside your heart, just afraid to go.", 
    "https://t.co/ckaDOoY06W", 
    "AHHH MY HEART", 
    "ROYAL RUMBLE PLS", 
    "@Schnazzy_ shhhh", 
    "@Schnazzy_ 8 WATER BOTTLES MATT. 8 or 12 cups is equivalent to 4 or 6 bottles", 
    "@Schnazzy_ Yes because 5 cups totally makes a bigger difference", 
    "first of all, drinking two cups of water a day IS NOT a ton of it https://t.co/KrpBBGkP4g", 
    "UR MEAN https://t.co/AwNakyhPeL", 
    "happy happy!", 
    "I love how they play Sashas theme and not Alexas lmaoo", 
    "I get too excited whenever I see a new sticker added on iMessage", 
    "@waltskingdom Is that who I think it is", 
    "youre a bright light in a sea of dark", 
    "@Schnazzy_ followed u!", 
    "@Schnazzy_ &amp; that un doesnt exist so u suck", 
    "@Schnazzy_ You probably have more than me its ok", 
    "@Schnazzy_ Yeah yeah yeah no HEY DO YOU HAVE AN INSTAGRAM", 
    "@Schnazzy_  IM NOT A HATER, hes ok", 
    "@Schnazzy_ Nah I think a rock from spongebob is better ", 
    "@Schnazzy_ Yesss a rock is the  its where Patrick lives so it has a special case of providing a home", 
    "@Schnazzy_ thats funny because I see no facts!!!!", 
    "@Schnazzy_ I will beat you with a frying pan https://t.co/vCU6aKMHkw", 
    "@Schnazzy_ I was jokin I dont got time for dat", 
    "@Schnazzy_ ILL DO IT gimme gimme gimme", 
    "@Schnazzy_ I cleaned my moms email and it had like 30,000 how can u not find that super satisfying", 
    "@Schnazzy_ Do you know how fun it would be to organize that?!", 
    "my best friend was the only person that was able to make me feel better and Im so thankful for her", 
    "@kylemccrea14 Omg my baby is so adorable! Thanks for the tag #Gronkie", 
    "I voted #GoPats on @TheTylt because no one can stop Brady and Belichick https://t.co/frPCtaQrrz https://t.co/cYSY9ORV4B", 
    "@UConnWBB @SNYtv @WTIC1080 Gonna have to miss the first 15 minutes but no problem!!!", 
    "@JennaCompono Happy birthday pretty!!", 
    "Get well Lou https://t.co/ngn95BGe1T", 
    "Youre joking . https://t.co/xeMmYQArCt", 
    "Sickening https://t.co/phaC2rCH9N", 
    " 1:13  https://t.co/o8oJtgEOB8", 
    "KILL IT  https://t.co/HzLPunNfHR", 
    "Its official, One Tree Hill and Friday Night Lights are no longer on @netflix ", 
    "@Dario_medrano_ Hmu", 
    "@JennaCompono Omg I hope you're doing okay!!", 
    "Vote for @JennaCompono ! https://t.co/nz6J4gxLIm", 
    "Vote for Jenna Compono to be Maxim's Finest! https://t.co/zxQOADsAev", 
    "@kailah_casillas I love you and your quote tweets", 
    "@JennaCompono Never change this friendship you and @kailah_casillas are goals and I love you both", 
    "@Drrake @Derpey @abbysinewick dude I swear I made this vine too", 
    "Leave a constructive message :) #Sarahah @sarahah_com https://t.co/HI09N30Un8", 
    "Shouldn't have traded Avery Bradley", 
    "@aljcxt gorg", 
    "@kerenswan @khoa_nguyen OMG CONGRATS ON BABY #3!!!!! SO EXCITED FOR AND HAPPY FOR U GUYS AHHHHH", 
    "@KathleenLights1 do it!!!", 
    "@khoa_nguyen JACKSON", 
    "@kerenswan stay safe!!!! praying for u guys", 
    "old but always funny https://t.co/M8TvfDdnD9", 
    "happy birthday @caylen_peel hope you have a great day girly"
]