[
    "@Jiffypop42 My coworker raved about that game and made me download it, but my stupid laptop couldn't handle it so I never got to play it. ", 
    "They're using a Depeche Mode song in a Walmart commercial. What is this world coming to???", 
    "@xiDacienix Thanks!", 
    "Did not expect to spend 7 hours at the ER today, but my mom fell &amp; broke her knee this afternoon, so that's where w https://t.co/L27qJ7IAmw", 
    "I finally get a #PS4 &amp; get #Neverwinter downloaded, and I get a message that the PlayStation Network is updating so I can't even play ", 
    "I should definitely be asleep right now.", 
    "I think it's finally done!!! #mermaidcrown #ECCC #Ariel #Steampunk #princess https://t.co/oNSnYcqB6h", 
    "@xiDacienix Yayyyyy! Lol", 
    "@xiDacienix I've never played either of those before. I haven't played many games tbh because I've never had a newe https://t.co/v1VOc5CGxJ", 
    "@xiDacienix Monster Hunter! If I can find a copy of it anywhere to buy! And I've been playing Neverwinter on my bf' https://t.co/TvCD8E8rCV", 
    "This is the first time that I've ever bought myself a gaming system that wasn't already outdated lol #PS4 https://t.co/nI3XIo9ZHJ", 
    "@xiDacienix I can't afford to buy two! Lol", 
    "I need to be responsible with my tax return and pay some bills and put some money in savings...and probably also bu https://t.co/kroEvRZ5rG", 
    "@GailSimone Really hoping you can make it! ", 
    "@GailSimone Hi! I was wondering if you're going to be at Emerald City Comicon this year? ", 
    "Finally found a wine that I like and of course it's $30 a bottle &amp; not sold in stores #extra #ColumbiaCrest #wine https://t.co/TC6hnbP9GP", 
    "@cannachristi Oh I have that, too! I don't use it much tho.", 
    "@cannachristi Oh damn, we have PS4", 
    "@cannachristi PS4 or Xbox?", 
    "One year ago today, I posted on fb that I was watching #WWE for the first time &amp; I thought it was \"the weirdest thi https://t.co/24mCkvrDCl", 
    "It's completely normal to have four containers of #HaloTop in your fridge, right? Asking for a friend...", 
    "@NiaJaxWWE Geez, give him some privacy! ", 
    "@BeckyLynchWWE Happy birthday to my favorite superstar!!! You're the reason I started watching WWE!", 
    "Just misjudged where my mouth was and poured water on myself. I'm pretty cool.", 
    "@slfhgh5ghst She's so awesome! My love for her rivals my love for Becky!", 
    "Beth Phoenix liked my tweet earlier, so I guess I'm having a pretty good day now. ", 
    "I've only been watching WWE for just under a year now, but I started watching right around the time that they induc https://t.co/XHsr8p6VGN", 
    "@BQQuinn @WWE @michaelianblack Rusev is awesome, but I was rooting for Fin! Shinsuke was my second choice tho. I go https://t.co/7FKEpLoVGg", 
    "So happy that my fave tag team are the champs again! #TheBar  https://t.co/N0ynGEwFJm", 
    "Pretty happy with the #RoyalRumble! Winner of the woman's match was predictable, but still amazing to watch! Seeing https://t.co/2neVJ8qVGr", 
    "@Jiffypop42 Seems accurate.", 
    "@MollyMcIsaac That doesn't seem like a good sign ", 
    "Won't be able to watch the #RoyalRumble until about 7pm PT, so staying off of here for basically the rest of the night! ", 
    "Happy birthday to one half of my favorite tag team!!!  https://t.co/gpY05MXTpk", 
    "I want Becky to winnnnnnn!  https://t.co/3yCxuUV4Lb", 
    "Really tempted to get this lol https://t.co/5dX3jMVCJf", 
    "@xiDacienix Haha yeah I'm so scary!", 
    "@xiDacienix Exactly! LaLa smash!", 
    "@cannachristi Oh good! I'm glad you aren't still stranded outside of your bedroom! Lol", 
    "Judging by the comments on the original post, I'm 1 of only a handful of people who were happy that Bray won lol. W https://t.co/mBKqXwcPIQ", 
    "@cannachristi Oh yeah, I'm well-versed in the Dark Side ", 
    "@cannachristi I said I have plans. Which I do. They include not being at work lol", 
    "I worked 7 days in a row and on day 8 when I finally got a day off, my boss texted me to ask if I could work...", 
    "The female wrestlers are why I watch #WWE. They are badass and I love them all! #inspired #RAW25 https://t.co/kQNyzGe5WZ", 
    "I love Beth Phoenix so much https://t.co/9hrqX9Otnk", 
    "There's a lot of things I want to do now that I'm home from work, but apparently I'm just going to take a nap instead.", 
    "@cannachristi Did you get in???", 
    "@xiDacienix No, not the porgs! Lol", 
    "Why is it that all the things that I would like to do job-wise are not things that are going to pay me enough to pa https://t.co/th29lKJzjP", 
    "Wendy's fries dipped in a chocolate Frosty is just the best. @Wendys", 
    "Me: It's time to go to bed.\nMy brain: Okay, but first let's go clean all of the things that you were too tired to c https://t.co/27LJGrAGWN", 
    "Okay, that's probably not the true reason, but it definitely should be.", 
    "Just figured out that, in the episode of #FamilyGuy where future Meg gets a sex change and goes by Ron, it's becaus https://t.co/mXqxcJBbhQ", 
    "Love them https://t.co/y9Al3NKxgq", 
    "I want to pet a koala https://t.co/HqG5qJn2Bw", 
    "I really want to put together a #Slytherin costume (my house) but honestly I haven't even seen all the movies and I https://t.co/a6ptjaDKfv", 
    "@xiDacienix Yaaaay! All the porgs! Lok", 
    "@xiDacienix He is! But the porgs are mine. He says there are too many porgs in the house! ", 
    "@xiDacienix *he", 
    "@xiDacienix Josh sent be this pic yesterday and said that Porg was so hungry here was eating the other porgs! https://t.co/2SK1bWZFaq", 
    "@xiDacienix Right?! And I actually have 6 or 7, but only 3 are Pops.", 
    "@xiDacienix Thanks Billy! It would just be easier if I had a sibling that was doing all of those \"normal\" things, y https://t.co/vBMnMtfj6q", 
    "@xiDacienix You're lucky lol. My dad seems somewhat okay with it, but he hates that I still work where I do (which https://t.co/Q3zWxSt87h", 
    "I love being a nerdy weirdo, but I just wish that my parents would understand by now that I'm never going to be the https://t.co/bMc9RdgcF7", 
    "@xiDacienix Yes, yes I do! Lol", 
    " https://t.co/hyV9iImZoy", 
    "I love all the #WWE ladies, bit @NiaJaxWWE just being her badass self is so amazing! #notlikemostgirls https://t.co/4ElO8pfWOI", 
    "I'm going to get my picture taken with David Tennant at #ECCC and I'm already on the verge of crying just thinking https://t.co/iyPF56jhZ9", 
    "Only #TheNewDay could compare the US to #pancakes and have it actually make sense #RAW ", 
    "@xiDacienix Aw thanks Billy!", 
    "I was at the gym the other day doing some sort of shoulder exercise machine (dunno what it's called) that's situate https://t.co/eSLSM0AqZp", 
    "@Angelkirie Yeah, I bet that wasn't helpful! Josh never lets me take pics of him, either.", 
    "Ok, home from work, fixed my makeup, looking less tired lol\n\nDoes this artwork look like me? Try with your own https://t.co/UL1Eum4Vx3", 
    "I just took a selfie for that Google Arts &amp; Culture app and I'm disappointed by how crappy I look today considering https://t.co/vo1nD7u4o6", 
    "@OriginalFunko ", 
    "@xiDacienix I really liked it! I want to see it again.", 
    "@xiDacienix @qdoba But we're not in Colorado! Lol", 
    "I love @qdoba, but I wish they sold margaritas.", 
    "My friend is still in #Disneyland where she just bought the cutest Porg sweater &amp; I'm still here not being at Disneyland...", 
    "@kimberlasskick @BeckyLynchWWE That's so amazingly good! ", 
    "My friend and her family are at #Disneyland right now and I'm so freaking jealous! I want to be like \"take me with https://t.co/mj2s37GuBA", 
    "Shinsuke Nakamura saying \"meow\" was just too adorable  @ShinsukeN #SDLive", 
    "@xiDacienix Good to know! Lol I don't really get drink very often tho", 
    "@xiDacienix That one was a Tokyo Tea. It's an AMF but with melon liquor instead of blue Curacao.", 
    "@xiDacienix It was!", 
    "@xiDacienix Lol well I at least had the presence of mine to keep everything generalized and not directed at just one person haha", 
    "Social media is so hard when you're drunk.it should not exist when there's alcohol", 
    "This was 4 of 5... I'm gonna regret this tomorrow https://t.co/Twhd16ErSl", 
    "\"Drunk beep\" - BB8", 
    "Bray Wyatt &amp; Matt Hardy just standing in the ring laughing at each other (or whatever you want to call that thing M https://t.co/zHX0IYDTWb", 
    "Roman Reigns to Jason Jordan: \"You can't sit with us!\" #WWERAW", 
    " https://t.co/7t9LLSNkmq", 
    "@xiDacienix Haha I hope the Taco Bell gods are better to you than they were to me!", 
    "@xiDacienix @tacobell Yeah, I will eventually cuz they are my favorite fast food place. It will probably be a little while tho.", 
    "@xiDacienix @tacobell I've gotten food poisoning from then twice (like the bad puking kind), but it's been yeeeeeee https://t.co/MiKF30pMmp", 
    "@xiDacienix @tacobell I know a lot of people say it's risky, but I don't usually have problems", 
    "I had Taco Bell last night and now all day I've felt like I'm dying. What, @tacobell, why??? I give you nothing but love! ", 
    "Went to dinner with my bestie tonight &amp; spent about an hour telling her all about my favorite #WWE wrestlers. She w https://t.co/3ETFzH4TD0", 
    "Cute! https://t.co/2Trt2M8w3I", 
    "@BQQuinn So do I, Q. When I met famous people tho, I also sometimes start crying. That's what happened when I met K https://t.co/EZmocBpaIB", 
    "When you and your boyfriend both want to play #Neverwinter, but you only have one PS4 so you have to take turns ", 
    "So so so happy that Becky's back!!! https://t.co/OrQTC5MHA1", 
    "@TradeChat OMG I had to look and it's so creepy! I'm so sorry you are bothered by people like this! https://t.co/RSYeaReGVu", 
    "I knew Wendy's was the best burger fast food chain! https://t.co/yuBVbjwqha", 
    "Yesssss! https://t.co/Hw8PQ5mpVH", 
    "I like @WWEBrayWyatt's brand of crazy way more than Matt Hardy's #WWERaw #wickedfirefly", 
    "Please let me win this one! https://t.co/DjuQ2U8RBq", 
    "2017 is, like, SO last year *eye roll* #HappyNewYear2018", 
    "We can't come up with anything to do for New Year's and apparently none of our friends are doing anything, either. https://t.co/ds0x2MUDqo", 
    "@xiDacienix This morning. I'm off at 1:45pm today.", 
    "@xiDacienix No, it was fine lol. I got stabbed in the finger by a weirdly sharp flower stem, but no major tragedies!", 
    "@xiDacienix Haha I think everyone would want to stop by!", 
    "@xiDacienix Probably *too* interesting! Lol", 
    "@xiDacienix But why when I have stuff that's actually good??? ", 
    "@xiDacienix With my luck, that works be the day that my pants get caught on something and get ripped off somehow lmao", 
    "@xiDacienix It was too late by the time I realized it! Lok", 
    "I know this is controversial, but I think I'm going to delete #AnimalCrossing Pocket Camp because it's just so boring.", 
    "Having an itchy tag on your underwear while you're at work is some kind of torture.", 
    "After dinner:\nMe: Ugh, I'm full. I can't finish my burger. I ate the meat, but not the bun. I know I said I like bi https://t.co/kfLSOFN3dC", 
    "We're having burgers for dinner.\nMe: Oh I thought the patties would be bigger so I bought the bigger buns.\nBf: Nope https://t.co/BjNnRzSmDn", 
    "Watching a spy show set in the 80's (The Americans) &amp; I keep thinking \"why don't they just call them on their cell https://t.co/tfnzWtGCWp", 
    "@cannachristi Ahahaha that's great!\n\nSo did you say yes???", 
    "@cannachristi True. But I'm happy that I can actually eat these cookies and not worry about dying tho lol", 
    "A customer gave me cookies (like, ones I had just watched him buy, not sketch ones he brought from home lol), so I https://t.co/3AkImve9Ez", 
    "I went out with a guy a couple of years ago who treated me to a small frozen pizza for dinner, which he dropped hal https://t.co/fe60nPI9wP", 
    "So annoyed that they gave Jason Jordan a #tagteamchampionship. No one likes him. Just stop. Also, The Bar is the best! #WWERaw", 
    "I finally have a Sphero BB8 droid! \n\n#StarWars #BB8 #Sphero #thisisthedroidImlookingfor #Christmas https://t.co/lTZNXuqvsI", 
    "You know it's true love when he gets you the first appearance of Harley Quinn for Christmas! https://t.co/ACxqV7D1Fi", 
    "Fangirled at Bray like a weirdo. But I love this pic of him, and I really hope he wins a title soon! https://t.co/VUjMkzKOP5", 
    "@WWEBrayWyatt You look good with a belt. Would love it if you won the Royal Rumble. I've only been watching WWE for https://t.co/qV3QHhXwJ4", 
    "I'm glad that tomorrow is #Christmas because I've gotten sick of Christmas music. *Except* for the \"Hippopotamus Fo https://t.co/nVABF2Sdss", 
    "@cannachristi Same.", 
    "@winxatU Exactly! I knew someone would understand! Lol", 
    "Here's my face https://t.co/0FUlLjSnjH", 
    "I'm gonna eat a cookie before I go to the gym today ", 
    "@xiDacienix That doesn't sound too bad at all. Plus I'd kinds like to know about those things myself to be honest. https://t.co/mah5mZFVrA", 
    "@xiDacienix What do you even do??? Lol", 
    "All I want for #Christmas is a desk job that gives me normal working hours, holidays off, and pays me enough to cover my bills.", 
    "Talking to the guy at my local comic book shop about how I was like 5ft from @BeckyLynchWWE once.\nHim: Did you yell https://t.co/efpWtzNfwb", 
    "Yessssss!  https://t.co/NddmMEjIXV", 
    "@WWESheamus @RusevBUL Never knew I could find a reindeer attractive but, here we are. I bet @WWECesaro would've made a cute elf! ", 
    "When you see a commercial for Miralax 2 weeks after having a colonoscopy. I'm triggered. ", 
    "Now I love porgs even more! https://t.co/fzWrF45DJA", 
    "Thing I just said: \"I have a lot droids. And I have a lot of Porgs. Droids and Porgs are the best.\"\n\nI need help.", 
    "I love Nia https://t.co/DJHnC5AhTk", 
    "I have a lot of things I need to do, but I'd rather just keep sitting on the couch...", 
    "Yesterday at this time I was watching The Last Jedi. Today I'm at work. Can I go back please?", 
    "I wonder if I'll *ever* win one of these things?! https://t.co/P7HbsemFtU", 
    "Thank you for not playing commercials during the women's match for the first time in a month, @WWESDLive!", 
    "@Jiffypop42 We're watching it now. 2000 was still so 90's! Lol", 
    "I hope she wins!!!  https://t.co/nUu2YjWz8H", 
    "I'm so excited about this!!! Good job, #WWE!  https://t.co/rnDXmrHElk", 
    "@DuckFanAccount That music scared my cat! Lol", 
    "@Jiffypop42 The only problem with going that far back is that I probably won't know a lot of the wrestlers. But I'll still watch it lol", 
    "Watching old Royal Rumbles because I saw 2016's recently and decided that it's my favorite type of PPV. #WWE", 
    " The only thing that would've made that match better would've been having @BeckyLynchWWE there, too!  https://t.co/JwP40orMgR", 
    "I've been craving Olive Garden since, like, September.", 
    "@cannachristi I agree 100%! Which is why it pisses me off even more when they try to make me feel bad about my life https://t.co/ftVtD13PzC", 
    "@cannachristi And then the rest of your life paying off your student loans!", 
    "Walmart appropriated an old Depeche Mode song ( Just Can't Get Enough) for their ads. I hope DM does something about it.", 
    "@PreetBharara @kimmasters That is too articulate to be written by the Donald himself.", 
    "https://t.co/J8zbLgUZpU", 
    "Yet again Trump exhibits a sign of guilt. Does he not realize the optics of this situation? https://t.co/pfLjNfPcWW", 
    "This Is What Plutocracy Looks Like https://t.co/K9vLiKPIPj via @YouTube", 
    "This Is What Plutocracy Looks Like https://t.co/iEMbJu3IU7", 
    "@VP How can you expect to de-escalate Norh Koreas nukes when Trump was more for the US? Retards.", 
    "https://t.co/LYIyFblmK9", 
    "https://t.co/8ZJU5PXZn6", 
    "Sign the petition to tell Congress: No #TrumpParade https://t.co/2paYnVbhYP", 
    "https://t.co/vrHE7VlRq7", 
    "https://t.co/ruWLWbeLT8... https://t.co/x3fxqlj72S", 
    "Fox News latest bombshell on Obama and the FBI is a total fraud https://t.co/Eik0NYJmz9", 
    "Fox News latest bombshell on Obama and the FBI is a total fraud https://t.co/jXHX3G0ThJ via @thinkprogress", 
    "https://t.co/Jds1aAVEBv", 
    "https://t.co/FSaXt4xmB5", 
    "@darby_bartley @TrumpsareNazis @tedlieu @DineshDSouza @realDonaldTrump This image doesn't make sense.", 
    "https://t.co/5V9AxI047e", 
    "How noble is Trump to divert attention away from the Nunez fiasco with the treason spiel?  And every move just solidifies his guilt.", 
    "So noble of Trump to divert attention from the Nunez fiasco with his treason  spiel.", 
    "https://t.co/ez7DHVOXsK", 
    "The DOW dropped 1500 points. What does Trump have to say about that?", 
    "Dow Jones Plummets 1,500 Points https://t.co/xRgAVRu9o0", 
    "Several Eagles players already refusing to celebrate Super Bowl win with Trump https://t.co/dp6QYAoMka", 
    "Trump Bullies Adam Schiff On Twitter As Nunes Memo Flops https://t.co/WxJNBd7vBU", 
    "Terrifying Things Heard on the Philadelphia Police Scanner After the Eagles Won the Super Bowl https://t.co/LWmY5fRdpw", 
    "@MassD It's painfully obvious that that was the plan. Scorched Earth strategy at its most vile.", 
    "https://t.co/iMVZuzZZZr", 
    "The FBI is biased against criminals. So if the shoe fits...", 
    "@davidfrum Scar amici was the rude and condescending one. You must have been watching a different show.", 
    "@GovMikeHuckabee @realDonaldTrump Seriously? The media is FOCUSED on the truth. THAT is your real enemy: THE TRUTH.", 
    "I'm following rowanke @viewbug. https://t.co/XrNidb0iNJ #photography", 
    "The New Face of the NRA https://t.co/nKCyZgFuvM", 
    "@realDonaldTrump You obviously haven't read it.", 
    "@Marvo23927052 @TrumpAttack2016 @GreggJarrett Sessions is corrupt, you blind asshole. For Trump.", 
    "@GreggJarrett Uh, the obstruction is what he was threatening to end. This \"intel Committee\" is more than likely com https://t.co/Loc8n9QEUO", 
    "@realDonaldTrump Fuck you", 
    "@VP Not those people though. We wont see results from your tax rape until next year.", 
    "@realDonaldTrump We all know the RNC initiated that investigation.", 
    "@realDonaldTrump We wont see the results of your catastrophic tax reform  until next year. Dumbass.", 
    "@realDonaldTrump You are the cause of the disgust. You do not represent the best of the US. Crooked crooked Trump.", 
    "How Not To Talk About Immigration https://t.co/7pup5RNJI8", 
    "https://t.co/WAq6O0CvG1", 
    "@NPR An act of blatant and misguided desparation. Every motion or reaction by Trump further proves his guilt and complicity.", 
    "@TheTylt Why? Its nothing but a money pit.", 
    "@VP Define religious freedom . Our Constitution allows for religious freedom and freedom from religion. Religions https://t.co/nGmmQ2rIsM", 
    "Reject Trump's #InfrastructureScam https://t.co/Td6I7wvE7q", 
    "@realDonaldTrump Because your tax bill is shit!", 
    "https://t.co/35zcxJpohN", 
    "@VP We were already getting a pay raise because of the minimum wage hike. Stop taking credit for pre- existing events.", 
    "https://t.co/6RgbPZZiIi", 
    "https://t.co/Ls6dBHOc06", 
    "Add your name to tell Department of Labor: We won't let you take workers' tips. \nhttps://t.co/zpOtcKmPZU.?source=tw https://t.co/bBsz8vgyDM", 
    "Add your name to tell Department of Labor: We won't let you take workers' tips https://t.co/1i9mnpdz6Y", 
    "https://t.co/27lWCyTB0M... https://t.co/nvxQQ35BE6", 
    "@Bencjacobs Consider the source. Incredulous.", 
    "@VP @POTUS Strange how your  care about zygotes but you dont give a shit about children.", 
    "@VP @POTUS You are an idiot. You do not understand physiology at all.", 
    "Do RepubliKKKans not realize this Nunes memo accentuates any culpability on Trump and his admin? It is truly insulting.", 
    "@TheTylt @SpeakerRyan  https://t.co/jcrWC0Wds4", 
    "https://t.co/Gce0srPn8c", 
    "We can't let Sessions bring back the War on Drugs https://t.co/Rxa1VDDj0p", 
    "@TheTylt Absolutely NOT", 
    "https://t.co/BS7fWB0MDo", 
    "https://t.co/LILdnVzzYY", 
    "https://t.co/EQfi18Ubxa", 
    "Frightening, but sadly, not surprising. This is why and how the RepubliKKKans are now raping our government. https://t.co/lAA9FsotkR", 
    "https://t.co/4uEHXAT4JB", 
    "@washingtonpost That memo will just dismiss Nunes as  a credible. He has already proven his by his suspect behavior in the past.", 
    "https://t.co/2v54qP5JkW", 
    "@VP They did not need to occupy a foreign country to do that! Religious entitlement is immoral.", 
    "https://t.co/Gho3giAzc7", 
    "Trumps Labor Department Wants Employers To Steal Tips From Service Workers https://t.co/fy5mc5dVS0", 
    "@thehill WE DO NOT NEED TRUMP'S WALL. We have structures in place that perform this function. Which, statistically, https://t.co/B6Iwhq4ksg", 
    "@tedlieu His memo is just a distraction to draw attention away from reality. This \"memo\" is a fabrication, a work o https://t.co/yRHMqoyH3O", 
    "I received a peer recognition @Viewbug https://t.co/LPWhRj5Wek #photography", 
    "So Nunes claims to have a memo that discredits the FBI and the Mueller investigation. Extremely suspect. Especially https://t.co/OlhR5ACbwV", 
    "Can we just stop delaying the inevitable. Trump is guilty on all charges and should be punished accordingly. The US has suffered enough.", 
    "https://t.co/xVmiRFrqE7", 
    "https://t.co/kRPq5jy235", 
    "@thedailybeast Because that would be an admission of guilt.", 
    "@brhodes 50,000? Really? And you wonder why we call you a fucking moron?", 
    "@politico Yes, lets see it!", 
    "https://t.co/m4deFEMcxC", 
    "https://t.co/RRFG4WxVLX", 
    "Fond memories. Especially now that Sunset Ranch is closed. https://t.co/iMnyVoiavl", 
    "@VP @mitchellreports @POTUS @MSNBC Your foolishly dangerous decision to favor oppressors over the original country. https://t.co/ZrgsxNkD7P", 
    "Lyin' Ryan Proves Himself A Liar On Military Pay Issue https://t.co/e6WYzhquMo", 
    "@VP @POTUS And the conflicts across the planet grow worse.", 
    "@VP Hey Dumbass, there is an accord that already does that.", 
    "@rebeccaballhaus Trump Shutdown to be more precise.", 
    "@JackPosobiec Searching for a truthful statement.", 
    "@tictoc To those who qualify.", 
    "@realDonaldTrump @FoxNews One A from a sycophant. Yay. Too bad the majority of Americans think you are retarded.", 
    "@BasedMonitored Schumer forced the government shutdown? Do you watch the news? All of it? Any of it?", 
    "@VP Really? Iran? Have you looked in a mirror lately? The Trump \"Administration\" is a laughing stock of the planet. https://t.co/a4RT46iXGw", 
    "Alt-Right Terrorism Dwarfing Islamic Terrorism https://t.co/mC10uod1qT", 
    "@BuzzFeedNews Such bullshit. This administration should be held in contempt of sanity.", 
    "The White House noreply@whitehouse.gov via https://t.co/yMUokBrCyv \n4:42 PM (3 hours ago)... https://t.co/1B3M77zo1N", 
    "https://t.co/7UzSAgmoXp", 
    "https://t.co/07Zbf8lsbz", 
    "@realDonaldTrump What are you blathering on about. Border security and the military are NOT priorities. We know thi https://t.co/S32WvBrCA5", 
    "https://t.co/CwJ5ue8mMH", 
    "@JPRumbaugh @4everDemocratic @lloyd_t_spencer @JudyWoods8 @realDonaldTrump @realDonadTrump @GOP Lol. How gullible a https://t.co/DA1t4lqNqI", 
    "@tracybeanz @thewickedwitch1 @realDonaldTrump How about the dismantling of a womans right to choose?", 
    "@Catheri75157424 @kyungkarenmend1 @realDonaldTrump What universe do you reside in?", 
    "@realDonaldTrump All you do is inspire the public to pursue the truth. When the research is done, your claims are E https://t.co/h2hLd3WPIu", 
    "We need to contact that site to illustrate that we, the educated, see through this despot's bullshit. https://t.co/Im6fHbmIwl", 
    "@davidmackau What a line of bullshit.", 
    "@realDonaldTrump America's 1% first, is actually what you mean. We have your number, you corrupt fraud.", 
    "@realDonaldTrump YOU have NO intention of helping anyone in the military. This as you chalk up your own bodycount w https://t.co/i9Ebd7JKcu", 
    "@VP You do realize that we, the general public, follow the news as well. This insulting gaslighting policy of yours need to stop,.", 
    "Twitter Lets 677000 Likely Trump Supporters Know They Retweeted Russian Propaganda https://t.co/7MudTRdgag", 
    "@VP @March_for_Life @POTUS Except AFTER a child is born. Then they are on their own. And the mother can go fuck herself.", 
    "@realDonaldTrump Our military is the last dept that needs anymore funding. We spend more than the next nine countries combined.", 
    "@WhiteHouse We wont know that until next year. Stop propagating fake news.", 
    "@EgSophie I dont think Aziz Ansari belongs in the same category as these other men. By a long shot.", 
    "https://t.co/0MBUxCQF62 https://t.co/hCSGDUJ30f", 
    "@Vanity_Sexx Spirit de Depeche Mode &lt;3", 
    "@shenanigansen Earth best JoJo.", 
    "@ManuelBartual @fluzo EL BOLLOOOO", 
    "@TheDracerGx UwU~", 
    "Tu habilidad de nadar,\nElla es mi espejo y refleja lo que soy\nY suele ser duro aprender\nRespirar.\nCuando me hundo e https://t.co/a1EfvPGcgB", 
    "Lisa tiene un amor de ultramar\nBrilla en la oscuridad.\nSu sabor a la primera vez\nLe har volver a aprender\nA respir https://t.co/FLlg3ZWiMq", 
    "@amyaimy2 WORK WORK! THE SCHUYLER BROTHERS", 
    "@realDonaldTrump LMAOO", 
    "Chibi Marisa~ https://t.co/AmqJq4pQjv", 
    "@TanukiMaria Thank you so much!! ;w;", 
    "@TanukiMaria I tried :c I couldnt draw the bat u-u https://t.co/M2FKh7Nbdo", 
    "@TanukiMaria I really want to draw these but im terrible drawing ;-;", 
    "A lazy Cirno~ https://t.co/tneVD3lIWW", 
    "@KatCalvinLA And I object to a Depeche Mode song being used to peddle cheap plastic overconsumption for Walmart", 
    "@KatCalvinLA That green-yellow-red system makes it even more stressful! \nIts yellow ...will it stay yellow...only time will tell.", 
    "#Olympics #slopestyle I feel like I need Dramamine just watching slopestyle. \nWay to go #RedGerard !", 
    "#PyeongChang #icedance The Canadians song medley is not good.", 
    "https://t.co/e0xXyapbrW The #pyeongchangOlympics2018 Opening Ceremonies missed out on having a couple of their citi https://t.co/IK1bxK4JHw", 
    "@TheJK_Kid My mom lives near the @mvscrappers so she saw you play when you were the JK_Kid!", 
    "@TheJK_Kid The JK_Infant ", 
    "@thehill Make sure you get those big action shots! https://t.co/2CtdEgeklT", 
    "@owillis @washingtonpost Someone whos known him many years spoke of his moral courage that advanced him to leade https://t.co/DX6Hwzg5wY", 
    "@owillis I read a @washingtonpost piece yesterday that cataloged Kellys outrageous statements or positions. Every https://t.co/q5EWBvp3J1", 
    "@JohnDeVore @Nicole_Cliffe Wait  are you telling me that Australia is a country *and* a continent??? How is that possible?", 
    "@EW A Grinch origin story??? https://t.co/nQKyjKp9wc", 
    "@KatCalvinLA Full-body cringe", 
    "@roywoodjr @theblackpanther Is Trevor going? Can you be his +1?", 
    "@KatCalvinLA Amazing puppetry!", 
    "@robdelaney Im so sorry, Rob. Cancer is never crueler than when it takes the bright light of a child. \nWishing all https://t.co/TmIcYRy4EX", 
    "@jpelzer @MaryTaylorOH @ohiogop @MikeDeWine Ouch", 
    "@JoyAnnReid It was fine and dandy when mistreated others but not when it was her. We see you lady and we dont want to.", 
    "@jpelzer @GressosCBUS . Sounds like fun - I've wanted to try improve since college in Chicago. Thursday evenings wo https://t.co/PFoRJhI5Zl", 
    "@thehill She seems to have difficulty with words. What kind of education did she have?", 
    "@AngryBlackLady He was probably taken out back and beaten with a sack of oranges after that.", 
    "@YNB Lets do a virtual prayer circle in this thread", 
    "@theofficialmads No remake necessary. Just watch the wonderful original\n\nNote to @theofficialmads I think your capt https://t.co/zMcnXzUSif", 
    "@yashar The hospitality committee!", 
    "@WaukeSlosh @owillis Should and will are very different.", 
    "@PolitiFact @AnnCoulter Can this finally be the turning point when outlets that purport to be legitimate journalism stop quoting her?", 
    "@goldengateblond By my calculations each hair is 30 inches long and has more folds than an origami class at a Japan https://t.co/8H5njM3e2E", 
    "FEMA Contract Called for 30 Million Meals for Puerto Ricans. 50,000 Were Delivered. https://t.co/W1A14FzbSt \nSHAME", 
    "@thehill Those are called photo-ops not friends, Jr.", 
    "@JuddLegum So ham-handed. They could have just said that \"he would read it and consult with NatSec staff\" or whatever.", 
    "@cmclymer I have some that have dangling leaves and its like wearing wind chimes that only I hear. ", 
    "@TheViewFromLL2 @plunderbund Stranger things have happened but the FBI outing spies would be even stranger", 
    "@SeeDaneRun Sort of an Empirememo Strikes Back where the sequel is more substantive than the first?", 
    "@owillis No one could have possibly known that he was a lying unethical, bigoted conman*. No one said anything of t https://t.co/o5QriDWpxX", 
    "@thehill A) hes bad at telling jokes so how would anyone know\nB) theyre lying for him\nC) both", 
    "@RushPopsPills @politico But theyve already accomplished their goal of shifting the opinion of their base to be against the FBI.", 
    "@kathygriffin A high school teacher told me that my sneeze was too loud and not ladylike.", 
    "@plunderbund @LoudOhioDem Ill give them a tiny bit of credit   Adriaticos is good pizza.", 
    "@phrontpage Heard a reporter refer to Jim Jordan's district as looking like a duck. It's even yellow on this map! N https://t.co/ss792jbihn", 
    "@JonHusted Greatest? Neither. Leading risks to childrens health include accidents, especially car, lack of access https://t.co/HzJLJHfnpv", 
    "@mewo2 @maryhgagen @TheRegister They started it. Youd just get some justice.", 
    "@yashar Uh, Nikki... https://t.co/Cv50ML1sAG", 
    "@BlackGirlNerds @KFlevares", 
    "@nprscottsimon @PaddingtonMovie I think my kids and I may have liked it better than the first one. Paddington is ju https://t.co/kAnBr9seWu", 
    "@paulkrugman Ive seen conservativeness family/friends say how happy they are about a $1000 but no mention of losing https://t.co/Y1VKKmBC6Y", 
    "@nprscottsimon @YouTube Is there any way they could both lose? ", 
    "@RichCordray Dont forget Vienna in Trumbull County!", 
    "@pattonoswalt @the_moviebob That's encouraging. My children were excited by the trailer but I was left dreading it. https://t.co/1FHNcxsiiO", 
    "@nwbvt @derekkerton @AntsInOK @Lady_Star_Gem @BarackObama Not what I said. The IRS targeting was misreported, havin https://t.co/nukPD6MLbS", 
    "@emilyhholden \"Rule of law matters.\nProcess matters.\nFederalism matters.\"\n\nIs he trying to be ironic???", 
    "@derekkerton @AntsInOK @Lady_Star_Gem @BarackObama It's certainly an eye-of-the-beholder issue. Having read about t https://t.co/xoa7J6tnWk", 
    "@derekkerton @AntsInOK @Lady_Star_Gem @BarackObama And not just by FoxNews. I just don't see a benefit in portrayin https://t.co/jyCP3G5JCZ", 
    "@derekkerton @AntsInOK @Lady_Star_Gem @BarackObama Scandal is about outrage, especially in media. So I'd list the B https://t.co/iEJDblWmgw", 
    "@AntsInOK @Lady_Star_Gem @BarackObama Agreed, there's no reason to revise the Obama years as perfect. Setting aside https://t.co/Rr0WtQc7lE", 
    "@Nicole_Cliffe Go, girl! Heck -- I still regret passing up a two-week trip to the National Parks out west so I coul https://t.co/3q50fgjaE1", 
    "@kibblesmith @JenAshleyWright Someone contact Interpol!", 
    "@BandMeg @MLBastian @Buster_ESPN  https://t.co/I08OyTQXjR", 
    "@petersagal  https://t.co/pZpHsNUmJX", 
    "@mike_shortjd @UnfollowTrump Probably part of an upcoming defense: its all just a character he in.", 
    "Yo memo so transparent it should be part of the Wall. #yomemojokes", 
    "@ghweldon @rachelparris If one knew nothing about Piers Morgan, his tweet in which he didnt simply allude to the d https://t.co/RxU5DEHlZO", 
    "@DPD_ I saw the trailer and am so intrigued by it and hope to see it soon. Ive seen the other Oscar nominated docu https://t.co/1iT40hTAnC", 
    "@dramaQkarri @yashar Good question. Apparently he and Piers Morgan decided that today would be a good day to tweet images they hate. Weird.", 
    "@nprscottsimon  https://t.co/tSWo6UFRAu", 
    "@williamlegate  https://t.co/wqYCcdnxMC", 
    "@SenSherrodBrown I often see a cousin of Chuck's on my drive to work -- well, at least in warmer weather. I'll know https://t.co/Wfthah8H5V", 
    "@goldengateblond My reaction when I found out the whole matter was about surveillance of verified stooge Carter Pag https://t.co/PzKXMYimHk", 
    "@Graham__Duncan @PreetBharara Disclosure form would probably win by raw numbers but smaller overall impact. That SF https://t.co/sbuw58cGcm", 
    "@hardwick You're switching to an all woodwind format? Broadcasting now in Esperanto? You've hired Fiona the hippo as a cohost?", 
    "@DavidPepper Apparently the thousands of Ohioans struggling with addiction were supposed to be cured by Portman rea https://t.co/cVFq2w19ZA", 
    "@kylegriffin1 I think he indeed means fired. I've seen fans of his say that McCabe didn't resign, wasn't *forced out*, was *fired.*", 
    "@DPD_ Saw the trailer before the last movie I saw in a theater. The animation looks fantastic. The story looks ponderous.", 
    "@HeathRobin @kumailn You became a Downward devil-dog!", 
    "Awareness about Mental Health issues can save lives. Tweet for donations #BellLetsTalk", 
    "@Arriadna @kylegriffin1 And fraud", 
    "@guapofalbq @kylegriffin1 Out-of-court settlements", 
    "@OhNoSheTwitnt He looks like he has full-body Irritable Bowel Syndrome.", 
    "@JoyAnnReid Exactly. He evokes a Pleasantville type of society when what hes lived and promoted over the decades h https://t.co/xPktI4UwOV", 
    "@washingtonpost I mean ... it's not as bad as the Hawaiian employee who thought the ballistic missile warning was r https://t.co/Iklovqlgo5", 
    "@washingtonpost Message of unity? https://t.co/UwK0xEr1T6", 
    "@FrankLuntz  https://t.co/BuIHvs51jr", 
    "@owillis That's not love but obsession, Oliver.", 
    "@rez512 @joanwalsh @KatyTurNBC He dreamed a dream in times gone by\nWhen hoods were high and whites were winning", 
    "@AlonzoBodden Especially considering how Russia is clearly in the lead", 
    "@waltshaub Uniom", 
    "How did the coal get so clean and beautiful? Has #ShowerRat been really busy? #beautifulcleancoal", 
    "@KatCalvinLA I swear I feel queasy every time he uses the word beautiful.\nOnce he talked about high school  or m https://t.co/eZOy1ZzaqZ", 
    "@owillis Is that rouge or are his cheeks rosy from peeking into the oven to check on the cookies?", 
    "@DavidPepper @stevestivers As one of his constituents, I am 0% surprised.", 
    "@wtf_imtooold @RepGosar I could understand if she wanted to check if people floss regularly.", 
    "@joingles Suddenly Im reminded of the Haunted Statehouse tour my family and I did in October.", 
    "@ColumbusZoo Hooray! Please post more koala pics/ facts and one with our favorite Southern hairy-nosed wombat!", 
    "@jonathanalter If I Did It Believe Me, I Would Have Been the Best at It. Im the Only One Could Have Done It. I Have a Good Brain", 
    "@mj_lee @CNN Giving a shout-out to Ohioans, eh Gov? \n@plunderbund", 
    "@Ryan_Harkness12 I agree with being factually accurate in debates.", 
    "@williamlegate The Last Men in Aleppo - tragic but urgent", 
    "@FiveThirtyEight  https://t.co/zvMbadg8JI", 
    "@YNB Enjoy your break, YNB! Well try to keep Twitter from blowing up while youre off. ", 
    "@Ryan_Harkness12 Cleveland has had a team in the American League since the AL was formed in 1901, but Indians was t https://t.co/gMGFdliHd4", 
    "@futon311 @ZackMeisel I dont know about intent, but another article said that locally sold merchandise will still https://t.co/6aagFEZkZK", 
    "@carla_shmarla @CLEsportsTalk Ive long thought returning to the Spiders name would be a good move. Its historical https://t.co/cAqr6ks31A", 
    "@Faith_Salie For inquiries contact Kruger, F. in 3B", 
    "@DavidPepper @Yost4Ohio I thought he was more of a fan of show tunes, like that song from Annie, (I Made It Possib https://t.co/rZvnDoi2ni", 
    "#mtbos #tmwyk My 3rd grader and I finished the last of the 7 Harry Potter audiobooks a few days ago. So we wondered https://t.co/bzcOM9aZr7", 
    "@AngryBlackLady Who? Oh, Tawny Lawnrent!", 
    "@RVAwonk @VanJones68 Dennard cant recognize a@lost cause because he is one.", 
    "@AshaRangappa_ Ultimately the right call after a really bad call with a generous helping of incoherence.", 
    "@thehill If Alito is consistent, he wont attend either.", 
    "@KenJennings Feeling wrong wrong wrong! https://t.co/6g9OLojUIy", 
    "@arthur_affect Suits-made The Big Sick probably would have Emilys mom in a fist fight at the comedy club, Kumails https://t.co/G2plefgjPm", 
    "@perlmutations Me a bot? https://t.co/4P4fhBVe76", 
    "@yashar @Lawrence I liked how in my youth when Chuck Woodley and Pat Sajak just seemed like affable game show hosts https://t.co/8iz69vxbBH", 
    "@plunderbund @spanos_ruth @DavidPepper Absolutely horrific", 
    "@ghweldon This certainly is the driver's license of the King of Kings.", 
    "@JasonKander I'm sorry to have missed yesterday's events due to family commitments. Thanks for working with Ohioans for a common goal!", 
    "@JuddLegum Youd look like the personification of nausea too if you spent so much time spinning.", 
    "@michaelcrowley @joanwalsh Seems fair - no way hed stick his neck out for them.", 
    "@Mediaite  https://t.co/ytSndfULyL", 
    "@ditzkoff Ooh! If you look closely you can see Obama's eyelashes spelling out \"I swear my fealty to the Nation of I https://t.co/kHfqnd38vt", 
    "@paulapoundstone Occasionally", 
    "@Faith_Salie I think hes referring to Mayor McCheese.", 
    "@JuddLegum Its all lip service. \nAnd theres no way to report photos as fake. I tried multiple ways to report an i https://t.co/G5NMuV2lCM", 
    "@ZackMeisel *like", 
    "@janaeisms @WOSUAllSides @TheHPAlliance And so many good discussions about the characters beliefs and the choices https://t.co/dOyqgJj8m0", 
    "@janaeisms @WOSUAllSides @TheHPAlliance Were such big fans  My 3rd grader has read all the books (I did back when https://t.co/hpfXpDh8JR", 
    "@janaeisms @WOSUAllSides @TheHPAlliance Just checked your site and theres no Columbus chapter...yet, hmmm...thinking...hmm", 
    "@ZackMeisel Feeling a bit possessive after seeing fans of teams where he had short stints rejoicing - even saw Dod https://t.co/Nj1ISP0K8t", 
    "@EdwardTHardy And hed be right. That would be some must-see TV!", 
    "@ZackMeisel Thomes Orioles?  Are you missing some words there, like one of Thomes former teams, the? https://t.co/UKQ3kat5KN", 
    "@TribeAndCBJ @ZackMeisel Great anecdote...except for the part about homering against Cleveland ", 
    "@WOSUAllSides @TheHPAlliance @C_S_O Id say Hufflepuff as All Sides host - patient, a good listener, welcoming of others, a hard worker.", 
    "@furiosomom @jaketapper Because shes employed by people who promoted the question months ago: how do they justify https://t.co/poK0dJ1DQ8", 
    "@waltshaub +10 for the Falco reference", 
    "@Patrick_Rolfe @Indians More years as an Indian than anywhere else by far, Indians HR leader, big contributor to In https://t.co/8GNx9UVGsB", 
    "@Patrick_Rolfe @Indians Sorry - he must have said he *wants* to be inducted as an Indian. It would be crazy if they did otherwise", 
    "@Patrick_Rolfe @Indians Hes said he would so hed better!", 
    "@Pontifex The light of truth must be shone on all powerful institutions and all of those in power!", 
    "@thetracyphan @TVietor08 That surplus could have paid for a whole parade of hush money recipient  binders full of women as Mitt would say!", 
    "@HRC @yford @StrongIslandDoc A well-deserved nomination! Such a heartbreaking film and a story so well told", 
    "@plunderbund Will Huffman exploit Hometownstations typo as a loophole?", 
    "@wosunews Thank you for continuing to report on this story", 
    "@AngryBlackLady That was a damn good movie -- McDonnell, Woodard, and Straitharn all fantastic. \n\nAnd I still laugh https://t.co/nRJ8cQ6z9g", 
    "@waitwait Not happy about this. Months ago I bet my daughter $5 it wouldn't get nominated and now here we are. \nI s https://t.co/Y0ek4aVk2V", 
    "@VABVOX @RealDesertRat Hes referring to this: https://t.co/NaCR0yWxiQ  Its a favorite talking pt of Trump fans wr https://t.co/HmkgGmsjuq", 
    "@pattonoswalt My names Eddy and youd better be nice to me.", 
    "@TotallyPasted @yashar Im looking forward to Digital Billboard and its multiple storylines", 
    "@KrangTNelson @anamariecox Also in favor of short-sleeved sweatshirt hoodies", 
    "@TaraAriano Frau Blucher dressed by Fredericks of Hollywood?", 
    "@KatCalvinLA Looks like she could hide an orange in each shoulder pouch Incase she wants a snack later.", 
    "@plunderbund I want to hear reporters ask him every day on the campaign trail what hes done for education and then https://t.co/VJc4OYW2Zp", 
    "@yashar *love", 
    "@yashar The rich seem to live their rituals and theatrics to separate themselves from the 99% (whatever %), to elev https://t.co/UP08lCW5t4", 
    "@carolburris Its been incredibly frustrating to watch in Ohio, a flimsy beginning w/sweetheart deals, propped up f https://t.co/vdYYshzCnt", 
    "@arthur_affect @OhNoSheTwitnt Insidious: The Presidency", 
    "@washingtonpost Ah, remember when his supporters said hed improve the USAs standing around the world. That only s https://t.co/SyaaSnCEr3", 
    "@Kenny_Lofton7 @ZackMeisel That was Manny being Manny and Kenny being Kenny ", 
    "@jasonsfolly @HarryPotterFilm Youd fit in with all the actors from The Avengers series who spil plot points ", 
    "@MyDaughtersArmy Oh, paging Dr. Ronny Jackson...", 
    "@ghweldon Indubitably!", 
    "@EastSideGadfly @jpodhoretz I agree. Little Brooklyns most likely follow the compound name trend of the past couple https://t.co/fxVdq61WpH", 
    "@chrislhayes Chicago West sounds like a CTA line.", 
    "@plunderbund Bookmarking to retweet during the General election campaigning", 
    "@pbump We might do better as zombies at this rate.", 
    "@Alyssa_Milano All he ever wanted from the presidency was the power and prestige and the chance to make money for h https://t.co/DR6kmCaSLX", 
    "@MJMcKean @pattonoswalt I think youd be a good Tillerson, @MJMcKean", 
    "@Nicole_Cliffe I dont know ...Ritz Crackers are kind of orange...", 
    "@AlonzoBodden @waitwait @paulapoundstone @MoRocca Oh, it was you, Mo, and Kyrie OConnor at the Cleveland show I at https://t.co/IdafgMOK9G", 
    "@ClaireAdida We received a school form that required a home phone -- cell phones to be listed separately.", 
    "@jaketapper @gofundme Very sad. I wonder what kind of protective gear they had/their dept has available  the suspe https://t.co/TuwuYKqvUZ", 
    "@NicolleDWallace @SRuhle Yes, please remove your shoulders and clavicles before going on air ", 
    "@Edu_Historian And no amount of *grit* can heat a house or feed a child or take a child to the library.", 
    "Thank you for all you do to find, research, and report stories that Ohioans need to hear to be informed citizens an https://t.co/4LFDLAlUmx", 
    "#MuseumSelfieDay #COSIscience https://t.co/EOOn1bSNNu", 
    "@OhNoSheTwitnt *irresponsible as a factual statement, not speculation may have good genes", 
    "@OhNoSheTwitnt Seems quite irresponsible for a doctor to comment on someones genes if they havent done a genetic https://t.co/0OK032PdSo", 
    "@thehill *and could have", 
    "@thehill Why didnt these regrets come from Sen. McCain himself? The article mentions his recently released stateme https://t.co/UGZJykx1cG", 
    "@CREWcrew @NoahBookbinder @NormEisen @RWPUSA Norm and Richard, you were great as usual standing up for the Constitu https://t.co/IctLt7p72j", 
    "@karenkasler @FactTank @pewresearch I wonder how Ohio reflects some of these differences, particularly the partisan https://t.co/tTTlZRc1fK", 
    "@Atul_Gawande And theyll see if as an achievement just look at the governor of KY", 
    "Dr. Martin Luther King, Jr. https://t.co/GqS9bixOQ2", 
    "@Alt_DeptofED And what a disgustingly self-aggrandizing photo", 
    "@nypost Downgrade https://t.co/NvEdbmKDGd"
]