[
    "@TreDoubles Bruh why do those sound like gunshots", 
    "@LiuKangKicks Actually it was a regular backflip that was considered illegal because she landed on two feet instead https://t.co/ZRNLqjYGSP", 
    "@YikeFest @brendanhankins2 @ALmusicplug @PerfecttBabies How much ur daddy pay ur mama to not abort u?", 
    "@brendanhankins2 @ALmusicplug @PerfecttBabies First off we ain't listening to the dumb and forced opinion of some h https://t.co/ok6WKGO1NK", 
    "I hate bitchass dick headed girls, like bro I know ur only beakin cuz if I punch u in ur shit someone's gonna recor https://t.co/3vBfohouDj", 
    "@atchley6170 @BeZo  https://t.co/OB7E4KxTRd", 
    "@LongDonnSilver @A1Shooter_ @FancyFatBoy Nah we conversating out here dawg", 
    "@BENHONCHO She more looks like taraji Henson", 
    "And then my mom wonders why I'm never home or why I never do family stuff. Ridiculous", 
    "@young_akin16 @quasi_economist @Sillychili_ @TheTherapistSOL Nah nigga you just stupid  https://t.co/ymY6c5r8Kx", 
    "https://t.co/VkBEniuVyT tweet still fire", 
    "I find it fucked when people tweet about being emotionally/physically close, they have to clarify that they aren't https://t.co/yMqL1dXW5i", 
    "I love missing out but then again I'm used to it :)", 
    "@JoannaSimkin Ha jackass https://t.co/beaYEApvLm", 
    "There's no space for me nd I'm tired of tryna find a comfortable seat ", 
    "@superrmikkii First try Friday https://t.co/5CKVOirbcE", 
    "Lol who hacked lil b https://t.co/yYusy3K0B2", 
    "@BabyFaceMckie Run. Block him.", 
    "Why do shordies love off hoodmans. Ion get it. Hoodmans are some of the most ignorant people I've ever me..........ohp I think I just got it", 
    "I miss the days where no fucks were given or taken. Now look where everyone is. Emotional.", 
    "True say I was just meant to stay in my bed. Who knows, I could go out there and two twos a car come lick me down", 
    "I mean who cares it's just an anthem https://t.co/Dciw8IlqBr", 
    "I'm dead ", 
    "Straight up my brain is blocked", 
    "Whyyyyyyyyyyyy https://t.co/J59fZJ1OiL", 
    "I got nothing ", 
    "YO JUST FUCKING CLESN https://t.co/qjVov4GenC", 
    "You'll get rainy days regardless cuz life is unpredictable https://t.co/7cpHFCWrV2", 
    "@BMXStr8nger @juuulzsantana There's actually not tht much.....stay quiet", 
    "Like he could've said something more useful rather than try to be the cool nonchalant guy which actually just made https://t.co/jJJn4uEEp0", 
    "Half the song*", 
    "Famous people are very underwhelming bhee. Like there's really nothing to expect from them. U co signed a nigga who https://t.co/LsO1edRTeK", 
    "U sound like jasper nd domo genesis mixed https://t.co/Huz6nXuiTB", 
    "@KOTJClothingCo  https://t.co/OhNo7IOGyl", 
    "This kinda hard stull https://t.co/Isvu9jY1UZ", 
    "@Lucilferr I'd think she'd be interested in hanging out again but no way a 1, 2 joke is making the girl wanna pipe ", 
    "Ur #mcm doesn't care if u cum or not during sex", 
    "@MissTiaOfficial @ARKATECHBEATZ @Complex It's okay ur not from the ends. If you don't know, you don't know https://t.co/rOddguS3WW", 
    "@MissTiaOfficial @ARKATECHBEATZ @Complex Bhee what super fan......r u fried dawg. Nize ur beak with that condescending tone", 
    "I'm not saying nothing cuz my words don't resonate anyways", 
    "Wen did This happen bro kmt", 
    "Nyeeeaaa eh so that's how ur feelin https://t.co/QfWNEq9zMO", 
    "@TwinKugiPunch 1100 for the month is not that bad considering a lot of things", 
    "Plugged out from everyone ", 
    "If she didn't attend hogwarts ion want her", 
    "@ARKATECHBEATZ @Complex U think Atlanta niggas care about grammar nd being specific ", 
    "@peachxrach bye", 
    "@peachxrach Lol I'm sure it did Rachael", 
    "@nneomaluxe EYYYYY DO DA STANKY LEG EYYYY", 
    "@ARKATECHBEATZ @Complex I mean none of them stayed groups though", 
    "Cant make no damn macaroni pie with almond milk  https://t.co/iC2eHc0WNA", 
    "@Drake needs to go on tour https://t.co/v6Y9gbGOGC", 
    "About time I see some fight from the suns https://t.co/tCpSq1FxsW", 
    "Did you think it was you getting in trouble? https://t.co/xRGzKORHiA", 
    "@aispuroangiee I got that 5 am text but I was schleep", 
    "Shit this was me today too https://t.co/RmUFpy5OA7", 
    "@bdbandit1207 Its 5 oclock somewhere right", 
    "@akidnamedpinky Check vivid seats", 
    "@akidnamedpinky We paid $109 for both", 
    "Drea and I got tickets yesterday https://t.co/cWQBZAKh1C", 
    "He should of came off the bench with the cavs. He should of never started https://t.co/Quj9HuJCzZ", 
    "Wow so relatable https://t.co/4ygexLrIrc", 
    "Thats me. They needed an extra body so they offered me a signed LBJ Jersey just to fill in https://t.co/FN77iuvfDZ", 
    "Imagine if he was actually a good free throw shooter https://t.co/FLriQw7Lel", 
    "Cuz some people hate main stream music https://t.co/AbidLeTo6F", 
    "H &amp; m bruh just like @ochocinco https://t.co/SOmv80YsKN", 
    "La frontera https://t.co/s2HxRX1hbL", 
    " https://t.co/tNBo3aIDZC", 
    "@akidnamedpinky I think losing Channings shooting with Kevin love out will hurt them", 
    "I dont think the cavs got better https://t.co/dhAIhHGbkU", 
    "@dreaadiaz https://t.co/yPgjxbjWtH", 
    "Hard to watch this suns game", 
    "He probably went to the school where drake shot his Gods plan video lol https://t.co/VqGfUl9zbl", 
    "Chill fam he scored 50 points in a game last year https://t.co/YtBubVvrks", 
    "Will smith living like a rich man should. Having fun without a care in the world https://t.co/wYf22GILJe", 
    "Wow sucks that @kporzee will be out for the year", 
    "@dreaadiaz I need to get my Alexa https://t.co/0dhbnKUM3A", 
    "@Patriots alright no more fucking around put Malcom Butler in", 
    "@RealSkipBayless @ShannonSharpe https://t.co/Vt6eT8D5KU", 
    "Arent you working bruh https://t.co/DgFQZCaHlH", 
    "@zedumrebxela @_fabeo @nicoites @LX4HUNNID @thatonelegend @KidFranklin @stephen_bruh23 Im outside alex", 
    "@zedumrebxela @_fabeo @LX4HUNNID @nicoites @thatonelegend @KidFranklin @stephen_bruh23 Okay Ill get them. What time we meeting up there", 
    "@zedumrebxela @_fabeo @LX4HUNNID @nicoites @thatonelegend @KidFranklin @stephen_bruh23 Do we need plates and napkin https://t.co/AyhgJfum09", 
    "Damn someone got shot at old town https://t.co/Etl4T9rcgk", 
    " https://t.co/Gg39jbtvaS", 
    "Copa!!! Lol my boy Ray https://t.co/HON9AX8MND", 
    "@dreaadiaz https://t.co/BZXliPXI4J", 
    "@dreaadiaz  https://t.co/m2QnEWljQe", 
    "@dreaadiaz https://t.co/DqPCAhNx2n", 
    "@Rotimi when is power coming back on? https://t.co/JLjpQNbweJ", 
    "@stephen_bruh23  https://t.co/zbjTsEjzKu", 
    "Pick me https://t.co/atxSfJBWEO", 
    "Not doing camelback anytime soon @dreaadiaz https://t.co/Mf9gUSIpQK", 
    "@Suns should of traded for him when they had the chance https://t.co/SG6CoJp6cX", 
    "Aaron Gordon is about to get robbed for a third year in a row", 
    "@dreaadiaz https://t.co/Cqe7f03ETp", 
    "aqu el que no corre,vuela", 
    "DIVA https://t.co/DFaYBo4l9C", 
    "@mariaivanilo22 Literal JAJAJA", 
    "@nrxvs Tal cul,me ha pasado algo parecido ahora jjaaja", 
    " https://t.co/X7f7eVMmAH", 
    "Quieren verte bien pero no mejor que ellos", 
    "Alguien que se venga conmigo a ver a Lana ??!!!", 
    "en vez de centrarse en acabar con la corrupcin del mismo pueblo y en no daar patrimonios culturales ,preferieren https://t.co/glnoCHbBkw", 
    "la poltica en este pas cada vez parece ms un circo.", 
    "sigo sin encontrarla:( https://t.co/pIFkBtMcwP", 
    "Lets make love in hell", 
    "Tus ojos son mi galaxia favorita...", 
    "No se brilla apagando a otros.", 
    " https://t.co/vQFdLFwgyq", 
    "no s ni cmo me he aprendido un examen de historia entero en un da but ok", 
    "Haciendo selfies con una botella de gin. \njjajajajaja probably https://t.co/ck748RhlfD", 
    "Puto destino.", 
    "Soy difcil de llevar pero quin sepa llevarme,se lleva lo mejor de m.", 
    "Creo que peor no puedo estar.", 
    "porque an cuando no tengo ganas de nada,siempre tengo ganas de ti...", 
    "No s que empeo tenis algunos en meteros en medio de una relacin!!!", 
    "Es una mierda eso de sentirse sola y saber que soy yo la que se aleja de todo, la que no quiere saber ms de nadie y quiere desaparecer.", 
    "qudate a mi lado y encuentra lo bonito de este desastre...", 
    "Las llamadas de 4 horas son sin duda las mejores ", 
    "Y las ganas que tengo de tenerte a mi lado ahora mismo?", 
    "@yeritzandrea Lo sabes bien jajaja", 
    "alguien que se mate por tenerte y que se muera si te pierde!!!", 
    "y aunque te perd te sigo esperandooo", 
    "Son cosas de la vida...", 
    "Me estoy muriendo de nervios omg", 
    "todos sois iguales por que todos os creis diferentes!", 
    "nada va cmo planebamos pero improvisemos...", 
    "odio que en las pelculas mueran animales,me da tanta rabia", 
    "situacin actual antes del examen. https://t.co/B7oc12D7FO", 
    "como vea algn spoiler de pll os corto la cabeza enserio.", 
    "uf tengo ganas de hacer el examen maana y que me salga bien enserio...", 
    "hay casualidades que quedarn marcadas para siempre", 
    "El orgullo aveces nos juega en contra...", 
    "me morire de ganas de decirte,qu te voy a echar de menos...", 
    "Ojal las ganas del principio nos duren siempre!", 
    "tener a km a quin quisiera tener a centmetro.", 
    "@mailyyss Love u", 
    "si me voy es por que no s cmo cojones quedarme", 
    "Ayyy el bicho!!!", 
    "como odio que me mienta una persona a la que le tena tanta confianza", 
    "@mrnfrns no es para tanto ta,lo qu ms duele es cuando te van a poner la pinza para meter la aguja,lo otro es rpido ,ni lo notars jajaja", 
    "y la realidad es qu querer a alguien no es suficiente para que salga bien!", 
    "Cada quin se engaa con la mentira que ms le gusta!", 
    "La solucin no es crear esto. Es inculcar desde pequeos a los nios que a una mujer no se le toca ni un pelo sin s https://t.co/mZ6PyGDrMP", 
    "ahora entiendo esa frase de qu nunca terminas de conocer a una persona del todo...", 
    "y al fin y al cabo...quin te quiere te busca!", 
    "Mis gafas acaban de morir jaja:(", 
    "take off all your clotheees", 
    "si no eres capaz de aguantar mi carcter,puertaaaaaa", 
    "Coco es el mejor,enserio", 
    "@mariaivanilo22 JAJA https://t.co/q0X2D7VW0l", 
    "@sergi_kmp12 JAJAJAJA eso tambin es verdad...", 
    "lo qu no ves con tus ojos, no lo inventes con tu boca!", 
    "estoy tan agobiada...", 
    "he soado con el puto examen de castellano,lo qu me faltaba JAJAJAJA", 
    "sois demasiado hipcritas,yo flipo jajajaja", 
    "y si no es mutuo,que no sea nada!!", 
    "@efrenn01 con la sintaxis?JAJAJA", 
    "vaya mierda de versin ha hecho h&amp;m con la cancin de Lana", 
    "y ahora qu es cuando ms te necesito te la suda todo?", 
    "es qu enserio, por que tengo que ser tan celosa, coo!?!?", 
    "me monto cada pelcula en mi cabeza a la mnima cosa y luego termina siendo eso...una simple pelcula.", 
    "sinceramente ya no s si confiar o no en ti...", 
    "Voy a mandar a mussolini y a hitler a frer esprragos", 
    "de verdad qu a veces sois muy pesados", 
    "rt mximo  https://t.co/bJvSrW3wQz", 
    "salir o quedarme viendo netflix..esa es la cuestin ", 
    "QU RECUERDOS https://t.co/dKJLj7thpI", 
    "qu sad eso de no tener amigas qu les guste The Weeknd y Viva Suecia para ir a FIB :((", 
    "siempre juzgis las mismas cosas qu luego hacis vosotros!", 
    "t sigue jugando con mi paciencia,sigue", 
    "@mariaivanilo22 y solo tienes dos fotos", 
    "hasta el kiwi de Hitler y la segunda guerra mundial", 
    "el ao que viene en matemticas me van a dar cada follada en los exmenes qu vers la gracia xd", 
    "cuando me pillo por alguien me pongo demasiado tonta", 
    "soy la nica que tiene muchos zapatos pero siempre se pone los 3 mismos pares?", 
    "@mailyyss smh", 
    "@X13Razones @yeritzandrea @Alimaqu0 ", 
    "@mailyyss bsicamente por que es guapa y amiga de famosos", 
    "como os gusta meter mierda donde no la hay ", 
    "Madrid y su encanto...", 
    "@Alberass_ T?madrugando?", 
    "y maana a las 5 en pie ,claro qu s guapi", 
    "Feliz cumpleaos a mi ejemplo a seguir https://t.co/UhVWQDR2KD", 
    "algunos veis a una ta sin sujetador y parecis an ms gilipollas de lo que ya sois porque veis unos pezones, flipando lol", 
    "me encanta dormir con mi perra,es como hacer clases de yoga,cambiamos de posicin todo el tiempo JAJAJAJ", 
    "@naomitylerr menos mal...", 
    "soy la nica que no le ve la gracia a los spinners esos?", 
    "@naomitylerr est claro...yo solo lo comparto contigo baby", 
    "se te eriza la piel cuando entramos en calorrr", 
    "JAJAJAJAJAJAJAAJ verano 2016 descripcin grfica @RqlZuheross https://t.co/tf1H0bZlm3", 
    "nada va bien...", 
    "sorry pero odio la pareja que hacen Abel y Selena", 
    "s vais a decir cosas mas por lo menos decirlas cmo son", 
    "quin es amigo de todos no es amigo de nadie!", 
    "lo ms sad de este puente es qu me lo voy a pasar estudiando:(", 
    "las ganas qu tengo de verle no son ni normales ", 
    "sois pateticos de verdad...", 
    "Adivinaddd quin va ir a ver las semis a  Madrid!!!!", 
    "mis manos siguen buscando tu cuerpo", 
    "to be young and in loveeee  @LanaDelRey", 
    "sinceramente prefiero mil veces ms tener como amigxs a chicos antes que chicas"
]