["Mood af af https://t.co/AVhxhmrWKp", "I wanna listen to throwback R&amp;B love songs but I don't know what to listen to ", "Saweetie really said \"you trynna get a bag of weed I'm trynna get a bag a week\"  I'm shook", "Oh my god if I have headphones on I clearly can't hear you  don't get mad when I say huh", "@AmourKDJ_  https://t.co/KS9dDRoPTM", "UM WHAT @naidajae https://t.co/HSDOa3r8ry", "I really fw this boy vibe man ", "I swear https://t.co/9P0R6mHKex", "LMAO YALL", "OH HONEY", "paranoid actually", "i had a bad dream last night and now i'm all suspicious", "i feel like i'm dying", "i felt this https://t.co/Drzq4U6lXc", "boys are so stupid i don't understand how they could EVER be the superior sex like wHAT", "i LOVE when guys wear chains", "YALL LMAAAOOO https://t.co/5MovumjvCM", "Feliz de que no me contestaste ni uma seorsito \nPedile disculpas a tu madre ya https://t.co/G4bLocpbDG", "Si esto no es sinceridad que es lpm \nTe amo chabon https://t.co/AIzxHsydCP", "Basta yo estoy siguiendo a todos los q brian dice que los integren re q soy mas nueva q  ellos jaja pero bueno le t https://t.co/pgu2B6YgNk", "@brian_apes Te amoo brian", "@brian_apes Yo soy nueva tambien lpm ", "@brian_apes Te amo brian ", "@brian_apes me voy pero te deje mis preguntas asi que cuando buelva me tenes que responder nene #BRIANRESPONDEXD", "Pensas que algun dia te voy a poder conocer  ?#BRIANRESPONDEXD", "@brian_apes Tu comida favorita ahre?\n#BRIANRESPONDEXD", "@brian_apes No entiendo por que XD?\n#BRIANRESPONDEXD", "@brian_apes querido mioo\nMe estoy quedando sin bateria #dato\nPodrias hacer algo mas tarde mientras cargo el cel no?\nTe parece pensalo eh", "@brian_apes que vas hacer al final ahre \nHace algo pibe esoy aburrida", "@brian_apes #dato\nAhre", "Briannn Explicame xq carajo sos tan lindo chabon  @brian_apes https://t.co/nfUdEHb5Lc", "@brian_apes Vos me Vas A Matarrr ", "@brian_apes Brian vemos una peli? Ahh lo pensaste ahre\nYo te amo chabon", "Basta @AlejoIgoa esta re romantico \nOjala algun dia me pase que me conteste algo ", "@negrovigevani @mathisellanes  https://t.co/Sq1UbRfWzy", "@mathisellanes Lo Unico real aca es fathi dejate de romper mathias ", "@fedevigevani Yo te quiero a vos ahre ", "@fedevigevani Ese rulito que se te sale ", "@fedevigevani Dormi con migo ", "@brian_apes nadie me juna pero me considero del fandom asi q jaj dame la bienve querido Bra para ser oficial ", "@federicoculiado ", "@dosogas Que Hermososs SON  lym", "Lluvia siempre te odie. Pero tengo que decir que hoy te amoo\nGraciass lluvia ahre", "Holaa @brian_apes buen diaa\nSi saludame ahre ", "@fedevigevani Hola federico son las 02:09 de la magrugada que hora para twittear ", "@dosogas @mathisellanes Son hermosos lym https://t.co/7Wym3SfIjk", "@fedevigevani Ahr q ni queria ser tu novia", "@fedevigevani Me estas engaando", "@fedevigevani Pero si no estoy hay federico?", "@fedevigevani Btomas en la calle ?\nMe vas a matarr federicoo", "@fedevigevani Federico amo tu pelo chabon ", "@fedevigevani Estas borracho federico\nQ te pasa", "@fedevigevani Baate y sali de joda\nLa tenes q poner en dubai \nAhr mentira ", "@fedevigevani Lo ley 3 veses y me di cuenta \nFederico malo", "Pregntame cualquier cosa! https://t.co/OB9DXJQfSG", "@owsdosogas Me pasa \nOsea se cortar pero agarro mal los cubiertos  \nPero no estas sola ahre", "Me enamore mas todabia  https://t.co/YYxwFo0rLq", "@fedevigevani Hola soy nueva en el fandom \nY son lo mas ustedes parecen super copados \nNo me ignoren xfa", "@fedevigevani Hola federico como estas\nAhre q no me vas a contestar", "@fedevigevani Hola federico te quiero conocer", "@fedevigevani hola como estas?\nAhre como si me contestaras", "@fedevigevani Filoso sos ahora? ", "@fedevigevani Jodeme?", "@suarezpiolita @dinamicasoga Que lindaa", "@fathispride Nena sos hermosa lpm", "@mathisellanes Lpm cada dia estas mas buenoo sellanesss", "@fedevigevani Maso menos la prosima todo el video de bromas en la calle federico ", "@fedevigevani Soe que te conocia federico lpm ", "@fathislove @xvigevani @harrycutestt @fathispride @vigevanicute @JUANP4CUTE @ELOJ0DESH4WN @Mangubius @dosogas Asi e https://t.co/Hn35aJgOP3", "@fedevigevani Te pregunte?", "@fedevigevani Federicooo falta un 1 para el viernes \nY tu cuerpo lo sabee ", "@fedevigevani Que dataso federico", "@fedevigevani Na ni enpeda", "@fedevigevani Ahi voy", "@fathispride Que hermoso ", "@fedevigevani Federicoo soe que me pedias casamiento  ahre ", "@fedevigevani Ya sabiamos q te la comiste", "@fedevigevani Federico respondeme dm\n_ https://t.co/pOdWahwNZ2", "@fedevigevani #Dataso \nYo no te opregute alguien le pregunto?", "@Fedillamibebe @ByPla11 @sellanespajero @Amorxfathi @guillexdosogas @vigevanidaddy @fucksellanes @meetdosogas https://t.co/dwx2BSfqzY", "@fedevigevani Ahre  https://t.co/5cQMUzPGDn", "@fedevigevani Ah lpm pero que bombom ", "Cuando dijiste sexi\nPense en federico en cuero \nY era en un supermercado osea @fedevigevani y lo sexi  https://t.co/Lsg1PNn3r5", "I watched this muted and I already know an ed sheeran song is playing I just know it https://t.co/TxBIHQaSqI", "today was a shitty day at work and the only thing that kept me going was the thought of eating hoseok's ass", "I reactivated like 4 hours ago and I already lost 15 followers well fuck you", "@feelsoaIive missed you too babyy", "@SKlNTAE aw DID YOU MISS ME BREATHE IF YES", "mutuals like this for a spam I feel like doing charity tonight since I was inactive for so long", "@oldwaysgrande I'm reporting you so you get suspended again", "@hoIydemi love you Daniel missed you too", "demi mutuals please acknowledge me I still stan demetria omfg", "@explicitlymyg get ready", "@alittleviolence bITCH", "the day hixtape comes out I'll post my nudes and deactivate again", "@explicitlymyg I'm literally leaving again why would he do that to me", "@explicitlymyg HIXTAPE SNIPPETBWHRRE", "@explicitlymyg I know that the boys are releasing a Japanese album, I know about rv's comeback, about Holland and that's it", "I literally don't know what to tweet about I feel outdated ctfu", "@CutePotatoBTS ", "@cypherlovato I just took a short break from social media in general", "@ksjhera I MISSED YOU TOO YOU HAVE NO IDEA", "@JeonMicDrop hi omg I missed youuu", "@spreadwings15 I'm good omg I didnt think you would remember me", "@EndVio1ence IM GOOD I MISSED YOU", "@explicitlymyg aww, I won't be as active but I just missed you guys so much", "@explicitlymyg I'VE MISSED YOU TOO OMFG", "@beyissues SIS ", "#NewProfilePic https://t.co/cyrGe0evoV", "hi omh do y'all remember me", "@darkswiIds update: I'm actually in tears", "@faIlingoverme oh my god my legs are actually shaking", "@OhioZi c*mila", "@hotmoteIs STOP", "@Freakshowney there was no light in Australia in 2016?", "@Freakshowney you're gorgeous but please come into the light what the fuck", "@rapIinist go to hell", "why do I have the worst luck with earphones", "@ksjhera HE SNAPPED", "@BTS_twt congrats king", "I'm going to sleep I'm so happy will listen to this shit for the rest of the day", "@troyesivan YOU SNAPPED YOU DID THAT", "OH MY MY MY I DIE EVERY NIGHT WITH YOU https://t.co/IGCRQEo15h", "HELLO MISTER YOU SNAPPED @troyesivan I LOVE YOU", "THE VIDEO OS SO GAY", "THIS IS SO GOOD HOlY SHIT https://t.co/UVGUrdaqvx", "OH GOD IM GONNA PEE IM SO.READY", "5 MINUTES", "MY MY MY IN 30 MINUTES", "@dickbicycle so small omfg", "HE https://t.co/b99dQVjlME", "I can't believe she snapped like this https://t.co/OQehzhWByn", "6 hours until My My My I'm shitting bricks", "the other girls ain't doing it https://t.co/8Oe1uNskix", "she's coming with another viral worthy video I'm ready https://t.co/36leRA3wKT", "@diorstae I agree", "me: hi joon\nnj: what's up bitch\nme: stop iji\nnj: bitch\nme: AhH", "I've decided EXID is the superior gg and I'm gonna fully support them whenever they have a comeback cause they really snap each time damn", "I'M OBSESSED WITH EXID OMFG", "LOok AT HER https://t.co/FnTk3UmAci", "@buterabey Get into them sis, hmu if you need recommendations https://t.co/LUQuHVXeGD", "@JeonMicDrop  https://t.co/vLUtCsxyVW", "@buterabey YES VICTORIA STAN", "@hobyblo bitch shut the fuck up you know I love you", "goodnight to BTS, Demi and Troye, and that's pretty much it everyone else can die", "watching old pictures of troye make me sad, no one really knows how much I relied on him when I first found out abo https://t.co/seMuJbCo5L", "@EndVio1ence @micdropdemi I'm not tryna start anything between y'all but if I was you Lauren I would smack that bitch", "@hobyblo @micdropdemi @OhioZi @JeonMicDrop @btspavedtheway @llegendkarla @explicitlypjm @chatsheri @BusanKinqs https://t.co/cz2DQSGCtR", "@micdropdemi @viminist this is some bullshit", "@hobyblo MAWWRY ME RIGHT NOW", "@Freakshowney whoever voted for every 2 days reveal yourself", "hoseok: hi\nme: https://t.co/2Ftp1cq6fI", "I'm always chilling minding my business and hoseok and his sexy ass try to distract me\nhttps://t.co/TNYSJ0ZWu3", "@hobyblo  https://t.co/BaEaZvS4rl", "@midnightdrivin WHY DOES HE SNEEZE LIKE THAT", "@Freakshowney omg I remember, you completely changed my perception of her back then", "@Freakshowney sweetie I am so sorry oh my God", "OH MY FUCKING GOD I CANT BELIEVE I TWEETED THIS https://t.co/h4opLiZdL3", "I used to stan Troye so hard specially during his debut, I still do but I was obsessed with him years ago, it's so https://t.co/r6DKDgqWM2", "@Itonlylasts oh yes I love him and still stan him", "If you followed me back when this picture was my icon and I stanned Taylor swift to death I literally have tears in https://t.co/i0B6Wbihm5", "hello beautiful people and mutuals let's remember Troye is coming and we're giving him our coins https://t.co/HrI7311AG0", "so jin got lines huh https://t.co/diUxaEyVbz", "@raplinet dumbass", "alright this kinda grew on me https://t.co/2pxVWzHsRc", "miss IU and Beyawnc belong on this list too", "my stan list is so skinny https://t.co/LX0d0WQJJw", "I only stan legends https://t.co/bMNjuRx7U1", "OH MY GOD HIXTAPE IS COMING TOO", "oh my God x2 https://t.co/evZxh5xIwp", "oh my God https://t.co/TKXCeobD7g", "@BTS_twt love you so much hobi", "I wanna have one of those friendships where you can actually talk about personal or deep stuff without feeling like https://t.co/yUvcyQpPVI", "@impuritae @foolsIikeyou", "@EndVio1ence it was... it was okay I guess not really a fan of these things\nhttps://t.co/S07tsx2PTz", "I just finished this outcast au thingy to see what the hype was all about https://t.co/MsRGzdwAUO", "looks like you haven't watched an award show since 2007 then https://t.co/mxWfTfBQyX", "she's so fucking stunning https://t.co/7s5l0zs7TH", "I'm gonna comment \"where's BTS\" under every golden globe post cause this shit is boring and I wanna annoy people", "https://t.co/lfesJUB4Un", "@Freakshowney I don't get the hype with this song", "lmao you have an issue with BTS not with racism, go solve that instead of being a fake ass SJW for some likes. Next. https://t.co/y2ll0AFqLI", "I'm black and I have no fucking idea what \"messy ass music\" could mean other than the fact that her music is messy https://t.co/w9GNfKn354", "saying her music is messy is antiblack? LMAOO https://t.co/zvVOSFTMmF", "any form of criticism cupcakke receives is racist to y'all shut the fuck up https://t.co/v8ajNilSDq", "me listening to each solo song on the Wings album\nhttps://t.co/cUmBbCyCRM", "@micdropdemi Ajsksks I love you", "https://t.co/mhcq87W1jM", "@btsimfine come over here I love you too https://t.co/WL9Bo0alzd", "@JeonMicDrop @OhioZi @micdropdemi @spreadwings15 \"gorls\", \"sis\" and \"girlies\" are gender fluid you uneducated hog", "@OhioZi @JeonMicDrop @micdropdemi @spreadwings15 I said I got love for ALL my gorls INCLUDING YOU https://t.co/5VjW3DdP1O", "@JeonMicDrop @micdropdemi @spreadwings15 she's no longer on my stan list", "@JeonMicDrop @micdropdemi @spreadwings15 I love you too, you know dat https://t.co/kCQe5NCshX", "@spreadwings15 @flirtaus thank you so much babe", "@micdropdemi @spreadwings15 i got love for all my gorls ", "@spreadwings15 this is why you're my fave mutual omfg, let me get into it", "alright if y'all motherfuckers won't stop tweeting about this outcast thing then at least guide me cause I'm lost", "@dickbicycle keep it cute then https://t.co/5nsC56WwY8", "@CypherGangsta I'VE HAD IT IM HACKING YG", "@dickbicycle you're close to getting blocked dumbass", "@CypherGangsta the original demo?", "@dickbicycle imagine thinking I'm scary", "@dickbicycle shut the fuck up", "@OhioZi the first draft of Whistle by Blackpink", "if this doesn't leak by the end of the month I'm gonna call the cops\nhttps://t.co/XSJuqnjdIA", "@impuritae AN ANGEL", "I DIDN'T KNOW ABOUT THE BURGER INCIDENT I'M SO SAD IM CRYING ON LUNCH BREAK", "anyways reminder that Troye is coming in 5 days and we all are going to support him alright", "pop music ain't even doing that well lately, latin music, r&amp;b and hip hop are taking over https://t.co/pVC1R4PVO2", "@jikookfm omg love you tooo", "I don't get the outcast hype but it's all my mutuals talk about now", "@raplinet do you even speak Korean yet yeah thats what I thought", "oomf got into kpop two days ago and now she a kpopologist bitch let me tell you something you shut the fuck up", "Ah come on my last tweet was so funny", "I feel like this would be any member of twice during a robbery \nhttps://t.co/e7WHQValTq", "can we go back to the time when Katy Perry was dropping hit after hit", "@jikookfm drew https://t.co/lyZiSBEG0z", "I'm kinda sad please take me back to when I used to write poetry and draw portraits and found somehow joy in life", "Are you ready for your vocal lessons?\n\nMariah Carey gulped.\n\nBeyonc nodded.\n\nAriana Grande shuddered.\n\nAdele bli https://t.co/XBt1au3CDK", "@SKlNTAE that bitch on crack", "I'm showing this video to the police\nhttps://t.co/sYT2SneO29", "ass so thicc he makes everyone in the room uncomfortable https://t.co/AOHGrUmtX8", "@giveyoulife we really do", "@ARTPOPGR as soon as the world cup starts the country will be in the eyes of everyone, and persecution against gays https://t.co/URc1FIxews", "@ARTPOPGR football fans and straights obviously don't care but for someone who's been an avid supporter of lgbtq ri https://t.co/YlkDm8lhhv", "@ARTPOPGR the world cup is being held in a country where homosexuality is illegal, I don't think it would benefit her", "imagine going from taylor feat zayn to this omg did the last movie do that bad https://t.co/qWRx3z4HD8", "omg my jeans are too tight and these two customers were whispering about how they could see my balls", "why is this mashup of songs released by girl groups in 2017 better than anything released that year\nhttps://t.co/C5ox7dyejp", "artists delaying and sometimes scrapping their albums because its lead single flopped is a pussy move", "They didn't even write the song  https://t.co/IWBCzuJUZ7", "SNS going back to the top 15 next week, it's called longevity, look it up.", "@BtsArmyDr #endviolence", "@uhtaehyunq iconic", "armydildos hate me cause they can't be me", "@BtsArmyDr @micdropdemi don't try it bitch", "@micdropdemi big3 privilege striking again", "BTS when they mixed the words illegal with girl to create \"Illegirl\" in Dimple\nhttps://t.co/vKHra77kL0", "@astwen they really think liking bts means we should also like the other 400 groups in the kpop industry that don't https://t.co/yjmPKKnk12", "kpop fans stop dropping your \"you should check this group too\" messages on every new BTS stan, as someone who got i https://t.co/hfMdSkZy5G", "damn you want a new album or a remixes compilation cause https://t.co/iAjv8EjthL", "BST Japanese version lowkey better than the Korean version but you didn't hear me say it", "good morning ariana is coming hixtape is coming sunmi is coming I am cumming", "the way he's sticking out his ass omg a bottom https://t.co/m7jApMkM7o", "https://t.co/0RiAuN2dHu", "HE https://t.co/sQTcV1Kv93", "@hotmoteIs pics or you're lying", "@hotmoteIs your dick is still tiny bitch so who really won", "@Freakshowney okay tea", "@hotmoteIs I'm a midget omg", "@Freakshowney is that supposed to make me feel better", "I used to believe I was 5'6 but I'm actually 5'4, crying in the bathroom as I tweet this", "https://t.co/FwV6urgG3t", "I would die for this man\nhttps://t.co/bhAWH6zhuJ"]