[
    "Cowboys Like Us - George Strait and Eric Church performing live at CMA A... https://t.co/BYaV3wYIPN via @YouTube", 
    "Pure dirty shit from Jingliang #UFC221", 
    "Aggies Win!!!", 
    "Wicked kimura!!! #UFC221", 
    "@SomebodysLayla Yep! Awesome!", 
    "Red Gerard. Gold Medal. #MensSlopestyle #Olympics", 
    "Eric Church &amp; Joanna Cotten - Over When It's Over/Like Jesus Does (Acous... https://t.co/PEiv9zDryK via @YouTube", 
    "Go Aggies!!! #BTHOkentucky", 
    "@TarN8tion Haha drivers have to start somewhere though", 
    "@TarN8tion Driver in ARCA series race", 
    "Congrats @michaelself!!! #LucasOil200 #WinnerWinnerChickenDinner", 
    "Michael Self wins at Daytona #LucasOil200", 
    "Shippee Moves Up, 4x400 Relays Move Into UNC Record Books https://t.co/HeFFQ5hu6w", 
    "Wow! Wreckage in turn 3. #LucasOil200", 
    "Adrenaline dump...", 
    "@18_4_LIFE Haha shes running Daytona next Sunday though", 
    "Thats not normal #LucasOil200 https://t.co/4UdViAii3n", 
    "Lucas: A Bad Man https://t.co/YFCHoaH497", 
    "Carolina Victory!!! @UNCSoftball #GoHeels", 
    "Feel like just lying here and sleeping the rest of the night...bleh", 
    "Forgot the ARCA race was on", 
    "Carolina Victory!!! @UNC_wtennis #GoHeels", 
    "Go Heels!!! @UNCSoftball #BeatLouisville", 
    "@HermieSadler Haha so true!", 
    "Maye Day (And Everybody's Celebratin')", 
    "Lucas: Rapid Reactions https://t.co/CflG5m4F4B", 
    "@Furrville2 *crickets*", 
    "I especially like beating dook, because theyre perennially good. I especially like beating State,  because their f https://t.co/vzB6lI8gpY", 
    "Carolina now 19-7 (8-5 ACC) on the season #GoHeels #WhyNot", 
    "Carolina Victory!!! #GoHeels", 
    "@KrisHolmes1 Its a sign!!! Victory!!!", 
    "That was State on State crime!", 
    "@joshuamarlow5 Yep, dont want to hear any refs excuse today from State", 
    " https://t.co/6eUYA44h21", 
    "@Furrville2 I thought so too", 
    "Luke is doing work though!", 
    "Yu Darvish. Cub.", 
    "Congrats @JMULacrosse #RE2PECTAboveAll", 
    "@joshuamarlow5 Tired argument!!!", 
    "All these Twitter armchair coaches questioning a HOF coach...", 
    "Keep fighting guys!!!", 
    "Ridiculous", 
    "Carolina Victory!!! @UNCMensLacrosse #GoHeels", 
    "Go Heels!!! #BeatState", 
    "Go Heels!!! @UNC_wtennis #BeatTexasTech #ITAIndoors", 
    "Carolina Victory!!! @UNCSoftball #GoHeels", 
    "Go Heels!!! @UNCMensLacrosse #BeatFurman", 
    "Go Heels!!! @uncwlax #BeatJMU", 
    "@darling1452 Yep!!!", 
    "Go Heels!!! @UNCTrack_Field #TigerPawInvite", 
    "Go Heels!!! @UNCTrack_Field #MusicCityChallenge", 
    "Go Heels!!! @UNCSoftball #BeatButler", 
    "@18_4_LIFE Exactly!", 
    "And so begins racing without Dale Jr...", 
    "Have a great day yall", 
    "Goodnight yall", 
    "Eric Church - Like a Wrecking Ball (10/27/2016) City Winery, Nashville TN https://t.co/MYzegZeD4w via @YouTube", 
    "Game Day!!! #GoHeels #BeatState", 
    "Yoel Romero only got down to 187.7 lbs. Cant win the interim title now. #UFC221", 
    "Any time I see American Pie on TV, I will stop and watch it.", 
    "Im a long gone Waylon song on vinyl...", 
    "#Chief #GOAT @ericchurch https://t.co/zZaLbrxh7W", 
    "Yoel Romero comes in 3.3 lbs overweight for the interim UFC middleweight fight. 2 hours to cut the excess weight. #UFC221", 
    "Danger, danger, the way you're looking there at me. Be careful what you wish for, you might get what you don't need.", 
    "Congrats @PackWrestle #RE2PECTAboveAll", 
    "Most days in life don't stand out, but life's about those days that will.", 
    "We let our colors show, where the numbers ain't, with the paint where there ain't supposed to be paint.", 
    "It's a different kind of cloth that we're cut from.", 
    "They're the in crowd. Were the other ones.", 
    "We're the bad news. We're the young guns. We're the ones that they told you to run from.", 
    "Damn hiccups", 
    "Go Heels!!! @UNCWrestling #BeatState", 
    "Go Heels!!! @UNCTrack_Field #MusicCityChallenge", 
    "Carolina Victory!!! @UNC_wtennis #GoHeels", 
    "Dalatri Named To Golden Spikes Award Watch List https://t.co/ChfdEmIWP7", 
    "UNC vs. Duke - Player of the Game: Joel Berry  https://t.co/qWyt00c2Ot via @tarheelblog", 
    "Go Heels!!! @UNC_wtennis \n#BeatOleMiss #ITAIndoors", 
    "Go Heels!!! @UNCTrack_Field #TigerPawInvite", 
    "Im not a fan of people today!", 
    "Man, I really don't want to be at work today and I still don't have a voice", 
    "Love that dude!!! https://t.co/s6U4f5xMZp", 
    "@UNCBRAND Yessir!", 
    "Lucas: Live With This https://t.co/bG5mTLBEs2", 
    "Have a great day yall", 
    "Goodnight yall", 
    "@cartersdad15 I know man. Its all good!", 
    "@cartersdad15 Im a lucky dude! No doubt!", 
    "Photos from tonight https://t.co/ZFw9lutRb5", 
    "Smith Center crowd brought it tonight!!! Wine and cheese my ass!!! #GDTBATH", 
    "Lucas: Rapid Reactions https://t.co/sxzCcAJiub", 
    "@cartersdad15 Phenomenal!!! My voice is gone!!!", 
    "@UNCSwtHrt I do what I can", 
    "Nice meeting you tonight!!! #GoHeels https://t.co/ACrcGRxJn2", 
    "Thank you for being a Tar Heel!!! #GoHeels https://t.co/0nj0C7RdUv", 
    "@Young_NorCak Im sorry for your loss, brother!!!", 
    "Capped the game off with a victory high five from Hermie Sadler!!! #GoHeels", 
    "Carolina now 18-7 (7-5 ACC) on the season #GoHeels #WhyNot", 
    "Carolina Victory!!! #GoHeels", 
    "Chief in the house tonight!!!", 
    "Congrats @Switz #TheMan #PattersonMedal #GoHeels", 
    "Go Heels!!! #Beatdook", 
    "Met both Elliott and Hermie Sadler tonight. Good stuff!!!", 
    "Grayson runs by us in the tunnel and my dude @David_KP4L screams dont trip me! ", 
    "About to be in the tunnel with dook players...", 
    "Dook fans in Peebles drive me crazy!!! How the hell???", 
    "@cartersdad15 @GoHeels Ill be loud in the middle of them!!!", 
    "I'm at Dean E. Smith Center - @goheels for Duke Blue Devils vs North Carolina Tar Heels in Chapel Hill, NC https://t.co/R9zWzg8yl1", 
    "@Sassy_Pirate Its an awesome experience!", 
    "@KrisHolmes1 Oh geez", 
    "Smith Center bound #GoHeels #Beatdook", 
    "Chief cranked up!", 
    "Outta here", 
    "@BaseballnBourb1 @sectionalchamp @ironmike741 Im game!!!", 
    "Gameday!!! #GoHeels #Beatdook", 
    "Have a great day yall", 
    "Goodnight yall", 
    "Aggies Win!!!", 
    "#GoHeels https://t.co/DWuVfx405U", 
    "@rjeff74 That is good stuff!", 
    "There's only one cookie with something in the middle that solves life's problems, and that's an Oreo. Or a Nutter B https://t.co/I9xUnNHtwu", 
    "I tried everything in my life, things I like I try 'em twice", 
    "Heels Close Strong #UNCFB #UNCommon18  https://t.co/9fhcBECnbq", 
    "Eric Church - Chevy Van (5/5/2017) Jacksonville, FL https://t.co/azKyuis9j7 via @YouTube", 
    "Go Aggies!!! #BTHOauburn", 
    "Carolina Victory!!! @UNCJVBBall #GoHeels", 
    "Congrats @HokiesWBB #RE2PECTAboveAll", 
    "@ND_BravesFAN Basically!", 
    "Going to be a massive struggle to get through the work day tomorrow. Then having to work Friday after the game may https://t.co/afMQ6Xb51a", 
    "Go Heels!!! @UNCJVBBall", 
    "Go Heels!!! @uncwbb #BeatVT", 
    "A former Tar Heel graduate assistant returns to Larry Fedora's program.  https://t.co/f8E27ToEzg", 
    "NASCAR updates damaged vehicle policy, qualifying for 2018 https://t.co/M3JN4M4QbB", 
    "Skynyrd cranked up on the drive home", 
    "Drive home is going to suck more than usual in this rain!", 
    "Welcome to Tar Heel Nation @_yg_qualified!!! #UNCommon18 #UNCFB #GoHeels", 
    "Welcome to Tar Heel Nation @GavinGcl10!!! #UNCommon18 #UNCFB #GoHeels", 
    "Rangers trade Russell Wilsons baseball rights to Yankees  ProFootballTalk https://t.co/k3OpYFliPt", 
    "Welcome to Tar Heel Nation @Ed_Montilus!!! #UNCommon18 #GoHeels #UNCFB", 
    "Welcome to Tar Heel Nation @barneswilliam7!!! #UNCommon18 #GoHeels #UNCFB", 
    "Three years ago today, we lost Coach Dean Smith", 
    "Need a nap already", 
    "Have a great day yall", 
    "Goodnight yall", 
    "At least tomorrow is Wednesday", 
    "Zac Brown Band - On This Train https://t.co/bk6n6Acvq3 via @YouTube", 
    "@KrisHolmes1 He makes it look easy.", 
    "@KrisHolmes1 How did Wendell look tonight?", 
    "@KrisHolmes1 Yeah, he is", 
    "@meh_chele Theyre my favorite! Im finished with it coming within a few miles of my house!", 
    "Glorious!!! Outta Nowhere!!!", 
    "Duck Donuts coming to Durham!!! Woodamnhoo!!!!", 
    "Report: Three assistants Josh McDaniels hired are staying with Colts  ProFootballTalk https://t.co/BCjtHsTsI4", 
    "Will you take a moment? Eric and Karen Brauer in Vienna are requesting prayers for a new Sonship group launching th https://t.co/GZY55mhjZI", 
    "On a mission? Serge has several urgent staffing needs around the world. Wed love to talk to you about stepping int https://t.co/m28OCgtRIC", 
    "Good word, @scottywardsmith \"To be specific, Lord. We want greater freedom from what people think of us... May your https://t.co/oLBnY6eCS2", 
    "Have you ever gone through Sonship with a Mentor? I guarantee, you wont regret it if you do. Gospel application to https://t.co/Izmcla2FSe", 
    "As humans we just dont know everything and even the things we know, we only know in part. Read about the clash o https://t.co/vO5obPx2EB", 
    "Thank you for not just loving us, but for lavishing your love upon ussuper-abundantly, immeasurably, irrevocably https://t.co/DwqxW3eOUJ", 
    "https://t.co/p1xLxsJynk", 
    "How does your story fit with His story? How does His story impact us and how we walk with others?\n\nJoin us Feb. 7, https://t.co/Jq7oxmnSM2", 
    "Christian sisterhood is assisterhood  women who insist on assisting because this is how we relentlessly resist th https://t.co/Z5u94MFMjz", 
    "In Prague, Katy and Cody Janicek are grateful that supporters allow them to serve. Your gifts provide conference sc https://t.co/nCk3BVaUvf", 
    "@GraceAtTheFray Great reminder @jmarcosgomez", 
    "Prayer request: for Meredith and Sandy Elder who will be leading Sonship this week with the staff and student volun https://t.co/N3g2c2kfat", 
    "\"God is merciful to let our self-promotion campaigns fail  Hewantsreal relationship withus. He also wants real https://t.co/pXXHxr2rGI", 
    "Apprentices and missionaries are always in development mode as they seek to grow &amp; use their giftedness on the fi https://t.co/NNfa3OwVVX", 
    "Wish I could be there! Dr. Randy Bond celebrates with 30 of the 34 med students who began Hope Africa University https://t.co/b2Jvg1uhd5", 
    "The @GraceAtTheFray team in Southern Spain sends a big Thank You! to @sallylloydjones, author of The Jesus Storyb https://t.co/SiDHFEWkqI", 
    "for those considering an internship, the application deadline has been extended through tomorrow. It's not too late https://t.co/AtrlUsEmeU", 
    "Can you imagine hearing the gospel for the first time? In this new year, lets take a moment to pray for https://t.co/wQPiZBNpvv", 
    "love this, Brian! I wonder how many cassettes are out there? If interested, here a few digitized sermons you can fi https://t.co/S29YltvJ9x", 
    "Grace is what you need to know grace. Amen! https://t.co/MfzAZgJwKp", 
    "Internship applications are due tomorrow. It's not too late to answer these 3 questions and consider serving in a c https://t.co/EIpL2A45Ak", 
    "\"Epiphany celebrates humankind's accomplishment of a very difficult task (when we) manage to recognize him, tiny an https://t.co/KCEtOtDrmm", 
    "\"When great need is staring us down, free us to see with the eyes of Jesus\" @scottywardsmith Seeing with Gospel Eyes https://t.co/VvaipO7bEo", 
    "How each group with unique talents and personalities all bolstered the local ministry in six significant ways. 6 https://t.co/IwUkRx9cys", 
    "Monday is the deadline for summer intern applicants - pass this link along for a life-changing journey: https://t.co/TSybglMDWq", 
    "So grateful for everyone who donated to the @GraceAtTheFray Missionary Care fund. You helped raise more than $60,00 https://t.co/gbUFVOUYFc", 
    "1- What are you willing to do? 2- What do others say you are good at? 3- Could you be content if you stayed? https://t.co/e8cHeslvUu", 
    "i have my copy - @scottsauls! As Joni says, this book \"will force you to forget everything you've ever been taught https://t.co/xY5mNBBf6M", 
    "I look forward to this list each year! Love how all over the map this list is @LondonHatch! My Top 10 Books: 2017 https://t.co/Ass7YpEau6", 
    "May the Lord bless you in this new year. Be encouraged by @GraceattheFrays Laura Morgan who reminds us that God wa https://t.co/uV3DPzUbqr", 
    "2moro is final day of a matching gift to support  Serge Missionary Care. Would you consider a gift that gives back? https://t.co/Ie4ZdBjR9r", 
    "Great material for small groups. #biblestudy #gracebased #gospelcentered #growingtogether #livingandlearning https://t.co/X9wGAac0G1", 
    "Right in the midst of all our loneliness and restlessness, comes the brightness of angels &amp; stars &amp; hope fulfilled https://t.co/PdLYnt7kIs", 
    "College/University studentsgraduating in May? A Serge Apprenticeship could be a great next step. Check it out https://t.co/LTHUlvnu54", 
    "Great news! A matching fund will double gifts to Serge Missionary Careuntil Dec. 31. Will you join this care team? https://t.co/MFKY9mUfzb", 
    "\"We need the Holy Spirit because we were created to need Him... It is not because of weakness that we are needy... https://t.co/LciHriDJlr", 
    "How a good Father wont give a stone when we ask for bread or let us settle for fake joy. https://t.co/dM4HdhNlAp via @graceatthefray", 
    "Did you see the news at @GraceAtTheFray today? A generous donor is providing matching funds for Serge year-end give https://t.co/AJOrfo1phm", 
    "When you have a broken heart: \"May you find great peace amid great sorrow, resting in the knowledge that the God of https://t.co/fH2h0Ue4Ym", 
    "Pre-teens on your Christmas list? The @newgrowthpress Rwendigo Tales set in Africa are full of imagination and . https://t.co/SFXV9oF9K0", 
    "Thinking about sending the intl missionaries in your life Christmas cards? I promise you, they will love it. Paper https://t.co/SR6EKGQepB", 
    "@sergeglobal in London has recorded Hindi-language worship music. Thanks to the provision of equipment, a volunteer https://t.co/BmlLkfm4in", 
    "Did you know @SergeGlobal has a Facebook page. Like it and get the latest! https://t.co/a569ozatql https://t.co/9gjSKhuy5e", 
    "Resiliency doesnt mean youre arent broken. - so true, Sarita Hartz https://t.co/e3wOni6AML via @saritahartz", 
    "@LondonHatch Good news, every day!", 
    "So thankful for the gospel in Japan. Pray for @graceatthefray Jason and Ai Kueh seeking to draw families to church. https://t.co/SVsdFvbWMd", 
    "Yeast can be an analogy for either good or evil... whichever is in our hearts will expand.  https://t.co/awHm6IVbGt via @graceatthefray", 
    "45% off at New Growth Press today - that's a great deal for all @graceatthefray resources! Offer good until 6pm ET https://t.co/nuUvE9N52H", 
    "When we work well, a Sabbath mood\nRests on our day, and finds it good\n\"X\" by Wendell Berry \nquoted by Bethany Fergu https://t.co/NIf5M1mQKx", 
    "Gratitude is the virtue that makes room for the Spirit to renovate... Constance Smith https://t.co/X8WxCdzT0N via @graceatthefray", 
    "Today I am very thankful for @GraceAtTheFray MKs (missionary kids)! Some are away from home for the first time at b https://t.co/Y3RJD4p3RZ", 
    "the trick to longevity... turns out to be nothing more complicated than having friends  and bocce.", 
    "Serges new Area Directors for Latin America have arrived in Chile. Prayer appreciated for Mark &amp; Lori Berry family https://t.co/kpdEgX1lcX", 
    "The nature of the gospel sends some of us to small places...and shapes the character of our small-place ministries https://t.co/cVdBUSp522", 
    "Phil Davis @GraceAtTheFray in Prague reflects on building (literal) fences and breaking down (relational) walls: https://t.co/fJWm73ijZr", 
    "We suffer when we resist the story God wants us to tell. - good word from Matt Allison https://t.co/PFxNZd1yu8", 
    "Jeans-&amp;-Tshirt Orthodoxy of RichMullins Give up on the idea that you can impress God with your conduct  https://t.co/5ReSpE8ZiH via @TGC", 
    "I sense some shopping before November ends... https://t.co/HtLLppH2Cs", 
    "Check out how shipping crates are transformed into a variety of creative uses in Burundi!  #incubator #techcloset https://t.co/avPmuIHmr5", 
    "We are looking for qualified teachers to serve our Mission Team kids! If you are interested in a two year term, con https://t.co/7w8HyKAobe", 
    "We seek to grow in our love for the gospel to cross borders and share Gods heart for the nations with the nations. -Michael Oh #GMC17", 
    "Jesus steps into the mess. He offers Living Water, the key to heart transformation. He calls us to do the same. Lloyd Kim @mtwglobal #GMC17", 
    "In Dallas at the #GMC17 - stop by our booth, I would love to meet you and talk about opportunities to find your this! #thisismissions", 
    "A shout out to all @graceatthefray staff at the Serving Center. You have amazing gifts of administration and servic https://t.co/UHwsFLozTP", 
    "Join us in praying for the Wheeler family as they use physical therapy to spread gospel hope in Uganda. https://t.co/D3d80kFQNY", 
    "Vertical reconciliation means life is \"enriched in a way that just cant happen while living apart\" https://t.co/4HgEyYUMzX @londonhatch", 
    "Rejoicing with &amp; praying for @GraceAtTheFray in Spain who join a group of evangelical pastors to host a city-wide w https://t.co/eh5VxR3MsC", 
    "Where has God called you to serve in His Kingdom? Are you sensing a cross-cultural pull? Check out @GraceAtTheFray \nhttps://t.co/LQaxe8C3zd", 
    "a week from today, this will be good. #free #grace #webinar #graceatthefray https://t.co/JxzVbq5hoz", 
    "Congrats to Anna &amp; Matt Ross who finished language school. Pray for this next transition to life and ministry in Ni https://t.co/RVqR7zYPvS", 
    "Know young people whod like a broader view of Gods world? An Internship with a Serge team will do that and more. https://t.co/TSybglMDWq", 
    "Deconstructing ones identity and reconstructing our identity in Christ  thoughtful blog from Lindsay Nimmons\r https://t.co/CgJvLM5nX6", 
    "When Jesus quenches our thirst with his Spirit, our weakness (is our) friend https://t.co/80hoeMZJrV via @graceatthefray --Barbara Bancroft", 
    "Rivers of water flow by our feet, but we're unwilling to bend low &amp; take a drink. https://t.co/80hoeMZJrV @graceatthefray --Barbara Bancroft", 
    "What does it look like to let go of our \"control nature\"?? Is it possible? Helpful thoughts on a pervasive problem. https://t.co/64DFleuF0g", 
    "Only 10 spots left! If you live near or are visiting Chicago this weekend, a mini-retreat comes at the perfect time https://t.co/8GukxbF5tN", 
    "Election moved to Oct 26", 
    "This is a must read from one of today's leading communicators of the Gospel! #FromWeaknessToStrength https://t.co/wPgjxnqhAY", 
    "Church leaders, thinking of taking a group on a short-term trip next year? See where you can go w/ @GraceAtTheFray: https://t.co/bUSTmvsExk", 
    "On Nov 10, Serges Patric Knaak will lead a webinar on If Its All About Grace, Does Obedience Matter? Sign up at https://t.co/DoJxVX7OPv", 
    "When @scottsauls possibly describes Jesus \"as the 4th member of the Bee Gees\" and His radically different leadership https://t.co/JPjr8v3Sc3", 
    "Weekend in Chicagoland coming soon! https://t.co/OBSy66sfjq https://t.co/PAD8uBdCzz", 
    "The 1st New City Conf in London is studying God's design for the church. Pray for more multicultural gospel-driven https://t.co/s0mSUB9kMf", 
    "Heavy heart and heavy prayers for our neighbors to know comfort and the Comforter.  #PrayForVegas https://t.co/ckXHVnLcYc", 
    "A Forest, a Flood and an Unlikely Star the newest Rwendigo Tale by Dr. Jennifer Myhre is out today at @ngpbooks   https://t.co/9wnvuzH7hn", 
    "Great book by Andy Farmer - gospel solves our sin problem and gives us what we need for today @ngpbooks - Trapped: https://t.co/TDVEpwsUui", 
    "Introducing traffic lights to Burundi. @GraceAtTheFray Carolyn Bond describes driving with the new tricolor signals!\nhttps://t.co/a4she7XtWf", 
    "Always good news,  @LondonHatch - \"Relax as you strive for holiness.  God is at work.\" https://t.co/3y7Y8AFNRZ", 
    "@graceatthefray is glad to be at @libertyu Global Focus Week. Stop by and let's talk missions and where you might shine!", 
    "\"One day we will not be in a tug of war between hiding and wondering if we are seen.\" We are seen! #graceoftheday https://t.co/2MD0OEcc8T", 
    "Jesus is coming back! \"In fact... I wish the guy that set Sept. 23 as your return was right.\" @ScottyWardSmith https://t.co/9c9aqt5vAM", 
    "Press pause for a @GraceAtTheFray weekend mini retreat- but first get your hotel booked! https://t.co/8H8OrFfU9d", 
    "There is no substitute for handful of healthy, transparent, accountable and loyal friends. Truth thanks @scottsauls https://t.co/Mm08rea3zN", 
    "Lunchtime pause to pray for the Rohingya, those in path of Maria, those recovering from Harvey &amp; Irma, and our neighbors in Mexico. Isa 43:2", 
    "Serge is growing! This week @GraceAtTheFray candidates are at assessment. Pray for those following God's call to cr https://t.co/cZHO2WIveq", 
    "Its time to end long-distance relationships and invest in \"face time\" with the family of God.  By @LondonHatch https://t.co/Kla4NshdJ5", 
    "Nabeel Qureshi (1983-2017); Washington Post column by Ravi Zacharias: https://t.co/A1twVgv2jG", 
    "Busy fall? Sometimes we miss out, and sometimes we even miss out on Jesus. Join @GraceAtTheFray Retreat Oct 21-22: https://t.co/rHjgCFoTsN", 
    "6 R's of Forgiveness. A welcome reminder. https://t.co/CYC08xyATB", 
    "best phrase ever \"But God\" - this will be a \"must read!\" Thank you, @PaulTripp https://t.co/e4Yu96yNbX", 
    "Friends at Campus Outreach Mobilizer Conf in DC this wknd, come meet @GraceAtTheFray staff &amp; envision your mission! https://t.co/iq4DDFh0im", 
    "Continuing to pray for London. Our hearts grieve with yours.", 
    "Happening today - did you register? If so, come alongside for this @GraceAtTheFray webinar on effective discipleshi https://t.co/YxakHCvtdj", 
    "Not too late to sign up for the \"alongside\" relationship webinar tomorrow! https://t.co/esBVC7fiOS", 
    "effective discipleship comes from an \"alongside\" relationship - free @GraceAtTheFray webinar   Sept 13 at 11am ET:\nhttps://t.co/esBVC7fiOS", 
    "A pastor asks the question \"Is the Local Church Worth the Effort?\" &amp; the reply is \"Yes!\" Good word from @londonhatch https://t.co/Q3zhQ77znn", 
    "Sarah &amp; Charles Kaye in Nica love visiting teams who help show \"we're part of a larger community that care about pe https://t.co/kcNBlH7SUH", 
    "QOTD  \"Hospitality is connecting with strangers in such a way that healing takes place\". -Duane Elmer", 
    "1st day of school at  Rwenzori Mission School in Uganda! For view from new  @sergeglobal teacher Anna Warren view https://t.co/4McqvEB2yt", 
    "Guava's life lessons?! Logan Banks @graceatthefray Kibuye Team shares about rude awakenings by this sweet ripe fruit https://t.co/rh9UPGoT2f", 
    "Christianitys inter- traits demonstrate the wideness of Gods grace. More by @jnelsonjennings https://t.co/fPtXN1l7hW via @graceatthefray", 
    "When Jesus Doesnt Calm the Storm - a thoughtful transparent personal response to Harvey and suffering https://t.co/0jUqMu3K2Z? @CTMagazine", 
    "A year's worth of rain over the weekend ... praying for Houston and how can we help? https://t.co/S42ufGUJEu", 
    "Today! https://t.co/Rbpt9uPnPg", 
    "The 3 present in a 2 person conversation. How to Listen Well: The Three People in a Mentoring Relationship https://t.co/RqHXB9InHD", 
    "We might go see Eric Church in July and Ive never been so excited  dream come true!!!!", 
    "@kaitlinn_whitt Oh no!!! ", 
    " https://t.co/jGS6DgBqy0", 
    "@Carter_Michaela Itll be out of date by then or I would ):", 
    "@demithycarrier Hahha okay! ", 
    "Got a years supply of birth control one month BEFORE I found out I was pregnant  so if anyone is on the pill and n https://t.co/VjD45M9FZM", 
    "@Courtn3y_14 @kaitlinn_whitt Yall I know women who dont produce enough hormones and all their pregnancy tests say https://t.co/5PfiGpjpRm", 
    "@josiemaee3 Praying for you and baby ", 
    "This is us  kills my heart..", 
    "@lindz1216 Download the CW app on your phone and it has all the new RiverDale episodes for free! Its like Hulu and https://t.co/j3JOrS7Ode", 
    "@lindz1216 I just saw this  Im currently watching river dale and greys each week, just stared the good doctor and https://t.co/oaqRzok7iH", 
    "Sometimes I forget that Im growing a tiny human in me, I dont think you ever get use to it. ", 
    "@meganbrooke_e36 NF!!! Love him", 
    "@lindsey_bethhh I noticed that!", 
    "Summer seems so far away  I want baby Rupe now!!!!", 
    "@nicki_johnson21 I told you I hated them!! Theyre a rip off", 
    "My husband is the greatest man I know, God sure knew just what I needed when he made him. ", 
    "We got to see baby Rupe today &amp; hear its precious heart beat. Ive never felt so much joy, thank you Lord for our l https://t.co/BHt6MT5uIc", 
    "Is it acceptable to eat leftover chicken Alfredo, and a Klondike bar before 10 am if youre pregnant? ", 
    "I dont understand how some girl are confused at why they havent found the right guy when all they do is go for drug dealers &amp; criminals ", 
    " https://t.co/3jGZFH0wKg", 
    "Monday cant get here quick enough!", 
    "@Carter_Michaela @nicki_johnson21 &amp; this bestie!", 
    "@amichellejohnst I totally would! (Minus gym part  do preganant women go to the gym?) ", 
    "Didnt realize pregnancy makes you feel EXHAUSTED 24/7", 
    "Its not even 10 am and all I want is chocolate ", 
    "Hate being sick esp while pregnant, its so scary  &amp; I cant take meds", 
    "Finding out Im going to be a mommy was a fantastic way to start the new year. ", 
    "Give me faith to trust what you say\nThat you're good and your love is great.", 
    "2018 will be the best year yet ", 
    "@nicki_johnson21 Thats good!! Who said the millennial thing?", 
    "@nicki_johnson21 Lmao still no luck?", 
    "This is me @treyrupe55  https://t.co/u84U8iY881", 
    "Also use to make fun of me for shopping at walk about Sallys and hot topic and now they do that too cause they hipsters", 
    "Is it just me or does all the girls that use to make fun of me in middleschool for liking all the old rock bands now pretend to like them", 
    "@nicki_johnson21 Omg Hahha Hercules only pooped/peed on our bed once when we first got him and Athena never has. On https://t.co/lyj6Ab1iYX", 
    "@nicki_johnson21 Cried* for months maybe just until she gets use to you, shes probably still scared from leaving wherever she came from", 
    "@nicki_johnson21 Fleas could be why shes crying! And I think Hercules doesnt cry anymore bc he sleeps with us in https://t.co/l0VzrdMXQP", 
    "@nicki_johnson21 Oh the joys or puppies (aka lol monsters) Hercules was AWFUL but Athena is an angel so idk guess it depends", 
    "I will never understand some people &amp; the way they treat others.", 
    "Yessss https://t.co/zmVJ9XOxkm", 
    "I think young couples often do not grasp that keeping God in the middle of your relationship is key. Itll never work out best, otherwise.", 
    "My sin was great, your love was greater. That gets me every time.. no matter what youve done Jesus still and always will love you.", 
    "@RamseyAp45 Same ", 
    "@lindz1216 ", 
    "Getting baptized with my husband on Sunday and Im so happy &amp; thankful. ", 
    "So much for, I have a great immune system, I never get sick. ", 
    "@brennah33 Thank you!!!", 
    "@brennah33 I know its hard and very painful but one Day itll be worth it when you find your soul mate I promise. Praying for you girl!", 
    "Almost got kidnapped twice today at Walmart  why I hate shopping alone", 
    "Hate when you have such a bright&amp;beautiful future ahead of you&amp;are so happy with life right now but the past still sneaks up to haunt you ", 
    "All I can think when seeing this is shrek and Fiona gathering around the table with their oger babies  https://t.co/e95yvLPdXi", 
    "@lindz1216 @TheCW @CW_Riverdale Ohhh haha we have crome cast so we just cast it to the tv! Its very handy", 
    "Trey and I have worked so hard since we were seniors in high school to get where we are now and Im so thankful. God is GREAT", 
    "@lindz1216 @TheCW @CW_Riverdale Girl down load the CW app its free and you can watch all the new RiverDale episode https://t.co/xQweVUXgE9", 
    "The baby fever is SO STRONG. ", 
    "Get to watch my babies all day today  #mywholeheart https://t.co/5qpDxnLLMc", 
    "@nfrealmusic IS SOOO GOOD ", 
    "Someone buy my wedding dress that I never even wore!Just decided to go with a different one at last minute. if anyone needs one let me know!", 
    "@nicki_johnson21 I can see this so clearly in my head hahahha", 
    "MEEEE https://t.co/iP59pBQjnm", 
    "Can not believe that my baby girl is 4 today.. time seriously flys and it needs to slow down!!", 
    "Its our first Christmas married and you bet Im goona be soooo extra this year. ", 
    "Yes, amen!!! https://t.co/xC7jgh3kX5", 
    "@nicki_johnson21 @janaiiman @kaitlinn_whitt Except I went to prom with Trey ", 
    "Woke up early before work yesterday to watch the new RiverDale.\n#priorities #RiverdaleR", 
    "#NewProfilePic https://t.co/lP6Q1wa82k", 
    "I literally do not deserve the love and compassion my husband gives me.. truly my backbone.", 
    "@nicki_johnson21 IT IS NOT GARBAGE DONT SAY THAT", 
    "@_hannahsummers Praying for you and your family, I couldnt imagine what youre going through... but everything hap https://t.co/YuoNeqjq5O", 
    "Stephen Kings 1922 is on Netflix!! Im so excited I loved the book @StephenKing", 
    "YASSSSS  https://t.co/nSZXsb3H8A", 
    "This is my FAV https://t.co/p3QyoRgUt6", 
    "@Ty_97 @nicki_johnson21  https://t.co/DmGXYrJK8K", 
    "@nicki_johnson21 Omg I love it so much", 
    "Happy early birthday to me!!! The newest addition to the family, ms Athena! Thank you Trey, https://t.co/yiBSGN4c4A", 
    "I still feel like I'm living in a fairy tale ", 
    "T MINUS 3 HOURS TILL IM MRS.RUPE ", 
    "If this ain't me idk what is https://t.co/86KX2HQ3v2", 
    "So anxious and nervous/ excited about Saturday I can't sleep ", 
    "I pray everyone finds this type of love.. https://t.co/MA05K48Htt", 
    "Last day of work!! It's getting real y'all \n#RupeThereItIs", 
    "@lindz1216 @treyrupe55 we need to go too!!!!", 
    "my monogrammed initials will be arg like a pirate and I'm excited ", 
    "@ricky_garc1a This is my favorite video rn ", 
    "@nicki_johnson21 I had to quit watching AHS after freak show the season after that was so weird and started feeling https://t.co/z9byi0eCtc", 
    "@CamilaMendes I LOVE @CamilaMendes and @lilireinhart SOOOO MUCH", 
    "Totally watched #RiverdaleSeason2 on my phone at work on break totally obsessed.", 
    "@amichellejohnst I downloaded the CW app so hopefully I can watch it on it!", 
    "@amichellejohnst No but we have a crome cast", 
    "@Ty_97 Same ", 
    "Literally SO SAD I can't watch RiverDale today ", 
    "Everyone probably gets so sick of hearing me say it but I can't say it enough, I cant ThankGod enough for Treys love and for sending me him", 
    "Depressed bc we don't have cable and I work till 9 tomorrow  https://t.co/d1zdPUhjJg", 
    "PSA: if your parents aren't paying for your wedding please just get eloped it's SOOO expensive  esp after buying a house", 
    "YALL I GET MARRIED NEXT WEEKEND.", 
    "We always seem to forget to keep God in the middle, but I'm so glad we serve such a forgiving God. ", 
    "I freaking love my friend for real! ", 
    "@amichellejohnst YESS. A lot of people in my family have true anxiety, I feel like most people describe it and it's https://t.co/s2J9eIRcVB", 
    "Can't wait to partay tonight with my girls! \n#bacheloetteparty", 
    "@kaitlinn_whitt ME TOO!!", 
    "And theyre playing Eric Churchs Springsteen ", 
    "@mirandalambert @theforum Every lady concertgoer is in boots  some even brought out the cowgirl hats", 
    "Omw to see Miss @mirandalambert at @theforum and I cant waittttt! Only wish it was sunny so I could wear my pink s https://t.co/5z5UmpeTl7", 
    "@EricBoehm87 @thebrianfallon Sooo good. Im already hooked!", 
    "@ThatEricAlper Saloon girl, prob", 
    "No, YOURE fighting back tears on a treadmill in cool down mode #thanksbrian #jesus #nowplaying #newmusic https://t.co/YQxuy2dwQC", 
    "Wasnt expecting the new Dashboard to be this...fun?...but Im into it! https://t.co/T06ZrRVP9z #np #nowplaying https://t.co/066GgmVgHN", 
    "@FurtherFromSky @thebrianfallon @chorusfm Great review, CM! I agree about the concept of \"recovery albums.\" So exci https://t.co/0crqFRfIE1", 
    "Nothing makes a good day great like a new song from @thewonderyears! So excited for this record, easily one of my m https://t.co/dlSqJRhs9m", 
    "No one could hang out with me tonight and it made me feel real down so Im just listening to the self-titled and le https://t.co/hgWuvjTmc4", 
    "Today in Fun Covers: https://t.co/GkRIM8O2UT @CHVRCHES @articmonkeys https://t.co/rrGJ7bT6me", 
    "Spotify doesnt appear to have the piano version of LA Song that I grew up with, but this Sister EP version is su https://t.co/iiGk2GEzPy", 
    "Wrote about how much I'm loving the new self-titled record from @dangeroussummer, although really all I need to say https://t.co/5N5xDk4byB", 
    "Can confirm Monday mornings are improved tenfold with John Prine soundtracking the bus ride.", 
    "Goodness this is something I did not know I needed this much!! Thank you  The Dangerous Summer.... #np #albums https://t.co/PVOOJz42EF", 
    "....a little Boston in your attitude/its just the way you were raised...\n\nThis album still hits me where it hurt https://t.co/q5Z4nRkDoz", 
    "Still in heavy rotation... https://t.co/SX0mALsD6F https://t.co/R4bDBUyv6j", 
    "This is such a great use of a platform. Hometown love is the best love  https://t.co/Fa0LUjVCwV", 
    "Ooo Flagstaff....@themaine have been a longtime fave listen, would love to finally see them!!!! https://t.co/yYbx8jVdbN", 
    "@FurtherFromSky Hey thats very cool! About how many hours at a time?", 
    "I would be lying if I said the parties in the End Game video didnt look like fun.", 
    "Still one of the best track ones there is: https://t.co/OXWIzNLUYh @mtrench", 
    "@ThatEricAlper Kodak!", 
    "Hi hello everyone if you need me Ill be here vibing out to @KALIUCHIS for the rest of my days  smooth city!!! https://t.co/edhmJNrzs4", 
    "I finally put together a musical retrospective on 2017...but I did things a little differently than usual, choosing https://t.co/sRypdcgqqn", 
    "Made a playlist of all the songs I Shazam-ed while visiting London and Paris...some familiar, most brand new tracks https://t.co/wAT4wjJq7Q", 
    "Reminding myself https://t.co/1z34qrz1ox", 
    "I WILL DO A 2017 ALBUMS POST I WILL DO A 2017 ALBUMS POST I WILL DO A 2017 ALBUMS POST I WILL DO A 2017 ALBUMS POST https://t.co/rmaSACIUyV", 
    "Landed in London for my first-ever visit to the UK listening to @frankturners magnificent Songbook, which will d https://t.co/dSfkfkQ0VW", 
    "One of those songs that just gets me every time https://t.co/YKZf6t6sWR #np #thedangeroussummer", 
    "\n\nIn a week/world/life with many a defeating moment, this song is a rallying cry https://t.co/S4OYwMfn7A", 
    "Going thru old Spotify playlists and lemme tell ya, The Joy Formidable still crushes it: https://t.co/9MFs3dNTeb", 
    "So excited for Taylor to be the first artist to use blockchain ticketing in 2021 https://t.co/T8j5AZvS3K", 
    "I NEVER TWEET IN ALL CAPS BUT I JUST REMEMBERED IT IS 2018 SOON AND THERE WILL BE NEW KACEY MUSGRAVES IN 2018 ahhhhhhhhhhh", 
    "This band is still so good!! https://t.co/Gn7XhcvTio", 
    "Also, this one  I did not realize he could write hooks like this! What a melody. https://t.co/hYAkjNdf1s", 
    "One mans music is another mans noise...\n\nEasily one of the best songs Ive heard about our strange social media https://t.co/spEK9yczEw", 
    "I'm cool with this take https://t.co/gBhVPo0QRu", 
    "New @mtrench has me hella excited for what's to come, but first, remembering Astoria..... https://t.co/FUo8P8hjxy https://t.co/Z6wruOKIiz", 
    "Sums it up:  #music #lists #eotylists https://t.co/hK4V04PGQV", 
    "Good thread  https://t.co/v4VHH4VlyO", 
    "Larkin Poe, newest go-to for badass bluesy rock: https://t.co/P9pEhthd0E", 
    "Today I am grateful for @brandicarlile, The Firewatchers Daughter is everything that is good and right about music  #np #musictweets", 
    "Down the covers rabbit hole and discovered \"OK Lady,\" omg! https://t.co/W6HZX59JCH", 
    "What is it about covers? \nhttps://t.co/hyEwWERNuO #covers #music #NowPlaying", 
    "@themenzingers https://t.co/lw6wv6hBvG", 
    "Yesss these are my two faves at the moment https://t.co/iIQfQlgqpK", 
    "I mean, I get it https://t.co/8CTPnvSACE", 
    "Thanks for putting this down, Jason, and for your ethical leadership in the music scene. https://t.co/8E9RmTg3L5", 
    "Still owns https://t.co/iDD2991yZx", 
    " https://t.co/jPXKpVL3HS", 
    "I feel an outsized amount of guilt for falling behind on posts lately. Too many podcasts cutting into music meditation time, I think...", 
    "I was just starting to get really into dance and ballet and there was a lot of uncertainty around it. Elsewhere was my anthem.", 
    "So much yes. This album got me through eighth grade in a very real, inspiring way. https://t.co/cyeKRWRThJ", 
    "&lt;3 &lt;3 &lt;3 this is such a good song &amp; this is such a nice insight &lt;3 &lt;3 &lt;3 https://t.co/EcGXXE9kn2", 
    "Daydreaming about a supergroup fronted by Dan Campbell and Julien Baker singing the saddest, most literary songs ever", 
    " https://t.co/fkjoUmtLsT", 
    "Very much worth reading: https://t.co/pUVS6QX4Ll", 
    "One of my favorite songs this year, hands down, is Perfume Genius-Slip Away: https://t.co/EctyFzX7Cn #np #nowplaying #favesongs", 
    "Lordy, Joy Williams cover of Dont Let Me Down is stunning https://t.co/WBtOseQap0 #nowplaying #covers #morningmusic", 
    "I love it when bands are humble in their own self-awareness  https://t.co/BMpVVNJk4M", 
    "I officially declare this The Weekend Of Obsessing Over Margo Prices New Album https://t.co/Zpn9PIi1Ii #nowplaying", 
    "Ballet Muscle https://t.co/XMiy2u0ESx", 
    " https://t.co/rf3hK0Y80P", 
    "Whoa! #apc #newmusic #NewMusicFriday #nowplaying https://t.co/hLokw92QbU", 
    "Id be lying if I said I havent played this song a dozen times already, but lol https://t.co/27tKxl50Ki", 
    "Whoa. Been awhile since I really took in a music video, this one resonates https://t.co/YSWzthD5mu", 
    "Was a treat to hear Overcoats Leave the Light On on Greys Anatomy this week, those music director there still got it.", 
    "The sweet, sweet sound of Science Fiction after a grind of a day/week/life. #brandnew4lyfe", 
    "I gotta say, the new U2 song has really grown on me - great walking-with-headphones tune: https://t.co/Gv7gVi5QGa", 
    "A moment of appreciation for The Bangles-If She Knew What She Wants. Thats good stuff.", 
    "Adding this John Paul White acoustic performance to my new favorite live videos to endlessly rewatch: https://t.co/f1q57Gstmy", 
    "Does anyone want to come over and debate which version of @KevinDevineTwits Just Stay is better? I could listen to them for hours", 
    "Seriously tho https://t.co/F5NMf3kZ8O", 
    "Oh, I remember, Spotify https://t.co/FG7bGtIJqO", 
    "@jrichmanesq I would have no voice for days haha", 
    "Just imagined how sweet a @mtrench and @themaine tour would be...  #powerpopmebaby", 
    "Ughhhh this is such a good set list, so sorry I missed this https://t.co/rRqyRzhs7K", 
    "This song is tops https://t.co/wH3t7Rfk2a", 
    "@EricBoehm87 This is true! Seems like these reviews going out of the way to bash them are doing so for the sake of https://t.co/6xSermE79q", 
    "Also, seeing a lot of revived hate on Battle Born, which IMO wasnt that bad? Campy at times but not out of the realm the band belongs in.", 
    "Bands are do what bands are gonna do, ya know? And a hit, classic record Hot Fuss will always mean something no matter where they go.", 
    "Having mixed feelings about all this trash talk on The Killers. On one hand, I get the disappointment in their trajectory, OTOH, so what???", 
    "Too much good music/too many work to write about music much lately - but this new Iron &amp; Wine track is a stunner: https://t.co/uHE8V1Xdca", 
    "What is Spotify trying to tell me https://t.co/Z5IPfTB5y0", 
    "Someone on touchtunes played The National and the Yeah Yeah Yeahs on this touchtunes and now there is a bluegrass three piece?! ", 
    "Gorgeous  https://t.co/c3IPZ01Cjj", 
    "Memories.... https://t.co/DnG83HQzsD", 
    "Wow. Remembered \"Everything Starts Where It Ends\" tonight. Shout-out to all those who know what I mean: https://t.co/qsLElqEIah", 
    "\"...There's nothing wrong with kindness...\" https://t.co/cL79YUggCv", 
    "This is such a good idea!! I've gotten so many song/band recs from shows, in retrospect. https://t.co/RAD2P5sEZf", 
    "Come on up for The Rising: https://t.co/yx0bImySz6", 
    "I've yet to listen to this song without getting all weepy, which probably signifies a future old favorite: https://t.co/qoZjmimz3P", 
    "Can confirm: it was one of the greatest sets I've ever seen from any band anywhere https://t.co/zOdSqixtmE", 
    "And those guitar parts! So fluid.", 
    "Just saw Death Cab for Cutie for the first time after being a fan for half my life...best kind of floating. What a catalog of great songs.", 
    "Friday nights were made for headphones-and-yoga pants dance parties ", 
    "Wow. Haven't listened yet but going to need a quiet moment to do so! https://t.co/XMcI6KqL2K", 
    "My mom, a natural music critic, re: Lana Del Rey: \"Sometimes you need haunting, depressing music.\"", 
    "Wow, just got around to playing Ruston Kelly's \"Black Magic\" and it is just one of those perfect songs: https://t.co/M9qISWmNks", 
    "Pretty much setting aside all other circumstances, 2017 has been really great for rock music", 
    "Prolly just not going to sleep at all  https://t.co/Aaa7bmp1Yx", 
    "So I don't know about anybody else but my life will never be the same https://t.co/sG9qmdCSJK", 
    "So begins the era of LP5", 
    "IT'S ALL HAPPENING https://t.co/RxQVQP6P99", 
    "This delivers  https://t.co/Yn2m7L7wOo", 
    "What is going on https://t.co/WRdMFFSqa7", 
    "@hopelessrecords This one!", 
    "New @ManchesterOrch is making me feel some kind of way", 
    "My heart is just broken open and spilling all over the place https://t.co/Oqer9TCxnd", 
    "Worse ways to kick off a productive day than with some Jenny Lewis: ", 
    "@amandadeibert Sweet project!! Humble rec: Josh Ritter-The Temptation of Adam https://t.co/GeaiZTScc2 (\"if this was https://t.co/qCdpsXgLV3", 
    "\"If this was a cold war/we could keep each other warm...\" can't go wrong with more Josh Ritter: https://t.co/GeaiZTScc2 #np #songs", 
    "Rediscovering @joshritter this weekend. Love how much warmth and depth his songs have, \"Girl in the War\" crushes me every damn time.", 
    "This sounds promising. Today I will binge listen to TWY and it will feel right. https://t.co/G8SpkLyHVk", 
    "Heard this for the first time in years on a road trip yday, a timeless, gorgeous song: https://t.co/e3kodS1iyi #np #MusicMonday #NowPlaying", 
    "Silent All These Years - Tori Amos. Pretty sad note to go out on but it's too moving to miss. https://t.co/Pe8yq0w7sX", 
    "Gotta get some thoughts down soon about @perfumegenius. New chills, every listen. The shivery, too-good kind. #NP #musicsaves", 
    "\"...and I hope you still see fire inside of me\" https://t.co/SRBIYx3CLo #np #jasonisbell #sundaysongbook", 
    "Lana  #np", 
    "Woke up with this random Keane song in my head, hello favorite chords https://t.co/2TT1wyHl7j", 
    "Six years! Feels like a lifetime passed in the blink of an eye since this release. Still feels profound, and heartf https://t.co/O0H2sXNHa3", 
    "Hi @KoalaKontrol I don't know you but I am LOVING your playlists lately: https://t.co/cowLeZ1NGu #youtube #playlists #np #NewMusic ", 
    "Esp because I just got Northstar's \"American Living\" in my head and I need to hear it real bad", 
    "Forgot my headphones before I walked to work today, might not make it out alive", 
    " https://t.co/lyCEsguWzG", 
    "5. The Permanent Rain\n4. Weathered\n3. War Paint\n2. Miles Apart\n1. A Space to Grow https://t.co/31nECijrjU", 
    "Overcoats!! Spreading the good word on how great this band is: https://t.co/VDkzA6puij", 
    "Whoa, this new record from The Overcoats is something special.", 
    "I wasn't on the Perfume Genuis train but then I heard \"Slip Away\" through headphones walking through the city and oh my, now I get it!", 
    "Jimmy Eat World binge listening + late-night writing = my element", 
    "I'm so bad at superlatives but \"North East South West,\" \"Cut To the Feeling,\" and \"Hope The High Road\" are my fave songs this year I think?", 
    "A collection of Shakey Graves bsides &amp; rarities was *not* on my radar but it is a welcome gift on this #NewMusicFriday", 
    "\"It's not perfection yet/how boring if it is/nothing new for me...\" https://t.co/ejcY4vwUZe #np #nowplaying #jimmyeatworld #lyrics", 
    "Come Pick Me Up https://t.co/Iz5EPdwT5J", 
    "Blind Pilot is perfect for mellow, meandering Sundays...https://t.co/yPSRK3sIYh #np #blindpilot #nowplaying", 
    "@ThatEricAlper \"Cause sometimes, I said sometimes, I hear my voice and it's been here, silent all these years.\"", 
    "Augustana s/t from 2011 is such an underrated release. So many great melodies and folk/rock vibes, but totally missed trends of the year.", 
    "This song is so so good ugh https://t.co/qtOa5bXORL", 
    "Some new thoughts on Tori Amos, my forever favorite: https://t.co/VpHUV4KJ5k", 
    "Rediscovered Matt Nathanson's \"Show Me Your Fangs\" tonight. His songs have such an uplifting quality, even when sad: https://t.co/fzuvzLqDbk", 
    "so many Tori posts: https://t.co/PPOFYrZqQw", 
    "It's a Tori kind of day https://t.co/0l0DGFY6Hd #np #toriamos #GOAT", 
    " https://t.co/mNCuyNzX8z", 
    "Good advice for anyone anywhere doing anything, really https://t.co/5XYkibdPYY", 
    "Completely comfortable w/my deeply unhip opinion that old Coldplay is fantastic: https://t.co/p7yE1eT3xW", 
    "A few thoughts on Lorde's Melodrama and all the vulnerability, empowerment and poetry it offers: https://t.co/bYg8b3fpan", 
    "Goodness, Lorde's \"Liability\" is the epitome of a beautiful sad song...so revealing &amp; direct: https://t.co/yjmCop7FIt", 
    "Good advice for any day that ends in \"Y\" https://t.co/9LruTjjGiw", 
    "It's definitely up there. But this is too subjective a superlative to actually award to any one work. https://t.co/W6VZ8F3yS9", 
    "Wow, new song \"Long Way Back\" from @SherylCrow is a stunner....thanks for the road tunes, @885KCSN", 
    "Whoo hoo! https://t.co/IPPvojxV5e", 
    "Whoa whoa whoa https://t.co/Cv36rozaU8", 
    "All of The Killers, too. \"A Dustland Fairytale\" is my jam.", 
    "So when I heard this song yesterday I wasn't gonna work out and then I did so I think that means it is good. I ador https://t.co/OZf8PegGFv", 
    "Most definitely a Summer album, perfect for heading-to-happy-hour vibes https://t.co/Gz6jSYxK0G", 
    "This is a Good Review and a glorious album. He did it again, but in a different way. A subtle way. A rock star way. https://t.co/0J76vVznAI", 
    "I could use a healthy dose of QOTSA... https://t.co/6ugJMojWHe", 
    "New on the blog, sharing Jen Gloeckner's dark &amp; sparkly \"Vine.\" Give it a listen!  https://t.co/QPtipvL3Yw", 
    "This is a good tweet! https://t.co/h269AWVmWD", 
    "No matter what you are doing, an instrumental version of Massive Attack's \"Teardrop\" will always make it feel important/mysterious. #np", 
    "The chill vibe of this @passengermusic cover of \"Hotel California\" is perfect #mondaymotivation music... https://t.co/z0t6vOcxpW #covers #np", 
    "lol https://t.co/XY2uSxx5O4", 
    "My fave thing about @bleachersmusic \"Gone Now\" might be that sweet, sweet brass grove on \"Everybody Lost Somebody.\" #bleachers #np #gonenow", 
    "This performance was beautiful! https://t.co/k9VCdtrAIq", 
    "Taylor and me, through the years: https://t.co/bBmUdhtKm5 #TaylorSwiftOnSpotify", 
    "Man, \"You made a rebel of a careless man's careful daughter\" has got to be one of my all-time favorite lyrics. #TaylorSwiftIsBackOnSpotify", 
    "Forgot how good a \"We Are Never Ever Getting Back Together\" dance party feels.... #TaylorSwiftIsBackOnSpotify #TaylorSwiftStreamingParty", 
    "\"This Love\" is such an underrated part of 1989. #TaylorSwiftIsBackOnSpotify #TaylorSwiftStreamingParty", 
    "\"White Horse!!!\" How did I forget about this. #TaylorSwiftIsBackOnSpotify #TaylorSwiftStreamingParty", 
    "I'd be perfectly content with a T. Swift return to the country-rock of \"Sparks Fly,\" Mine.\" fwiw #TaylorSwiftStreamingParty", 
    "My cat just ran over to me when I was singing the chorus of this like \"Yeah! I miss 2012!\"", 
    "\"Treacherous\" is such a fabulous song, it's like the perfect pop ballad and wasn't even a single! Today rules. #TaylorSwiftIsBackOnSpotify", 
    "It's great when #NewMusicFriday brings perfect Friday music vibes, like this Phoenix album. #TiAmo", 
    "Whoa! https://t.co/YPUgD8xUOt", 
    "This \"Same Drugs\" cover hasn't left my mind since I discovered it about six weeks ago....https://t.co/wUhanZfZRJ @MisterWives wins, always.", 
    "Whoa new @halsey is sparkly and dark and totally bangs, expecting this to soundtrack many a summer weekend...", 
    "Ah I see. #content #content #content #content #content #content #content #content #content #content #content https://t.co/aBIXlX7gxg", 
    "Been a minute since I gave @themenzingers After The Party a spin:..my goodness, this record kills. #np #aoty2017", 
    "Ooooo I love this. GivemealltheRadiohead. https://t.co/Rjt7oaWR5Y", 
    "Yay! I have high hopes for this. https://t.co/d5Ejt8JkGu", 
    "Whoa this is great stuff https://t.co/fcMNMtShi7", 
    "Can cross off \"listening to Andrew McMahon and choking up in Whole Foods\" off the bucket list. Thanks, \"Birthday Song.\" #np #feels", 
    "Chris Stapleton's \"Broken Halos\" is hitting every mark for me lately: https://t.co/TdibDSde5B  #np #songlyrics #countrylyrics #fromaroom", 
    "Been really enjoying the new Justin Townes Earle the moments I haven't been listening to \"Cut to the Feeling.\" #newmusic #NowPlaying"
]