[
    "one person followed me // automatically checked by https://t.co/Lr0XGTjeDB", 
    "one person followed me and 3 people unfollowed me // automatically checked by https://t.co/Lr0XGTjeDB", 
    "2 people followed me and one person unfollowed me // automatically checked by https://t.co/Lr0XGTjeDB", 
    "one person followed me and one person unfollowed me // automatically checked by https://t.co/Lr0XGTjeDB", 
    "Boiler up", 
    "Wishing I had someone to spoil ", 
    "Marry Me by Thomas Rhett is my shit ", 
    "@tagtuesdays @kardonmcC", 
    "My feelings are everywhere tonight", 
    "All I seem to do anymore is think ", 
    "Questioning some of the choices Ive made lately", 
    "@PassionPosts @ReinholdLyndi", 
    "@tagtuesdays @ReinholdLyndi", 
    "@tagtuesdays @ReinholdLyndi", 
    "@tagtuesdays @ReinholdLyndi", 
    "@tagtuesdays @ReinholdLyndi", 
    "@tagtuesdays @ReinholdLyndi", 
    "Just not sure anymore", 
    "So done with today ", 
    "@tagtuesdays @ReinholdLyndi", 
    "@tagtuesdays @ReinholdLyndi", 
    "@tagtuesdays @ReinholdLyndi", 
    "Welcome back #11 @jonahosborn4", 
    "People make too many damn assumptions.", 
    "Being able to have deep conversations with someone is great", 
    "@jonahosborn4 Gonna miss you #11 ", 
    "Screwed up big time", 
    "@keeganwestafer4 okay whatever you say", 
    "@keeganwestafer4 yeah Ig just hang with me and u can get all the girls", 
    "@keeganwestafer4 I do t count that really he doesn't like her", 
    "@keeganwestafer4  she never cheated on you. And no u aren't.", 
    "@keeganwestafer4  it hasn't been like 3 hours how do u say that", 
    "Good job tonight Boilers", 
    "@Jayne17Bailey no we won't have school", 
    "@thecircledancer those are some cool pumpkins", 
    " omggg https://t.co/GCUtvGYRuo", 
    "@ReddShana omggg same ", 
    "#NewProfilePic https://t.co/MtYSCoPyk3", 
    "be a best friend, tell the truth and overuse I LOVE YOU.", 
    "I'm cheering #GoDawgs for @FootballUGA in the @rosebowlgame! Are you? #CFBPlayoff https://t.co/1NYcLRbdlJ", 
    "@addy_kubasky I personally like this one better https://t.co/zWASKLMHSL", 
    "Scott Sterling is a freak!! https://t.co/s0g7uuDfgH", 
    "@dfronius3 Get bent", 
    "@carter_salopek That's a hasty assumption. Also an inanimate object so take that into consideration", 
    "Support your local methheads https://t.co/4KdgyyHAqO", 
    "@benderjonah @TheYoungBuck185 As is tradition", 
    "A fat, washed up degenerate in his natural habitat @TheYoungBuck185 https://t.co/WvyyzzKdnL", 
    "\" Go Every Time So Others May Everytime\" https://t.co/iVOCx95Rj1", 
    "@skye_dressel Post obliterated tire?", 
    "Your men on a mission from God https://t.co/xKmRUenmtI", 
    "@TheYoungBuck185 I've waited my whole life for this", 
    "@ChloePoulich11 We're on a mission from God", 
    "Support your local small businesses ladies and gentlemen #TheMissionIsAMan https://t.co/V4otkrOtHB", 
    "@DougRimlinger Why you asking Twitter hoss? You think any of us are aspiring meteorologists?", 
    "You've got to stand for something \nOr you'll fall for anything \nYou got to be your own man\nNot a puppet on a string", 
    "@meadow_uncapher Carry on", 
    "Along with his name on the banner, I say we retire those iconic boots to the trophy case https://t.co/qR7Dt4BCiH", 
    "@meadow_uncapher Underrated? Unlikely. You just haven't taken to the time to listen to her angelic voice", 
    "Isolate the igloo. Influenza is an issue", 
    "@popasondo2 Well Dom I'm sorry you feel that way", 
    "@mgovern31 Frightening", 
    "@creese524 You need help packing big shooter?", 
    "@austin_gallis @creese524 Listen dude it's hard being this smart", 
    "@creese524 It's killing me", 
    "@thatweatherman @DougRimlinger The best way to get back at Doug is to just walk into his finest of gas stations 4 m https://t.co/IoOPVcYmzI", 
    "@ButzButz3 I speak for the rest of us. Not a single care given by your audience", 
    "@thatweatherman Let's be real here, I'm not just a pretty face you know", 
    "Seen plenty of what are called high dives into shallow pools already this year", 
    "@thatweatherman Alright that's terrifying", 
    "@thatweatherman You bring me a dog and I'll 1v1 him or her in chel. Best of 3 series", 
    "@thatweatherman Alright come on, dogs can't play hockey", 
    "I strongly suggest Shoot Me Straight by @brothersosborne", 
    "@dee_vorced OMG! ", 
    "@Fadedessence I've never heard of her. I will have to check her out.", 
    "@SheaBrowning nominated me to post an album that I would like to see performed live, and I'm nominating 6 more peop https://t.co/Kaf6wl6LWg", 
    "@SheaBrowning  https://t.co/gwGg7sM7a3", 
    "@SheaBrowning Don't you judge me, Shea. ", 
    "#BadNicknamesForLovers\nRighty. \nIt makes my left hand furious.", 
    "#BadNicknamesForLovers\nNeedle-dicked bug fucker", 
    "@Royal_RannaAnna Not surprising. That's typical of him. Join the club! ", 
    "@TimmyLittleSays I know. He's been on here for at least 2 years, maybe longer, but it seems to be getting worse as time progresses.", 
    "@KupcakesK It seems he blocks newer followers (and well-established ones) because he only likes a certain amount of https://t.co/6p4BmAam4V", 
    "@mamabridgee I've been on here almost 2 1/2 years, and I've noticed that it's rather cyclical. \n\nJust wait til you https://t.co/a8GZlEsGFN", 
    "@FollowingEff I get on my game account once a week, and that's usually an hour or so before the game starts, until https://t.co/0sBdSruMSz", 
    "@fivefortweeting Exactly ", 
    "#MetaphorMyLife\nThe world's a roller coaster, and I am not strapped in.", 
    "@FollowingEff I'm doing good to manage this account, plus my game account. I don't have time or patience to deal wi https://t.co/6VWPb6MqzH", 
    "@fivefortweeting However many accounts he has, he ends up complaining about people following him, so I don't even k https://t.co/eeBuRdTFOv", 
    "@FollowingEff Whatever/whoever it is, it's irritating as fuck.", 
    "@poolgoddess918 I wouldn't be able to do it. I'd bust out laughing every time. \nYep, I'm 12. ", 
    "@poolgoddess918 I saw him the other night, and giggled uncontrollably. ", 
    "@6CentsRose ", 
    "@BlueLightsShine Thank you! ", 
    "Oh yay, you're hosting another new game, even though you already host 17 other games. I'm so fucking happy for you. ", 
    "@twitweeting This is either the 3rd or 4th one.", 
    "@twitweeting I know, and it's getting really old, really fast.", 
    "Dude who thinks he can block me for no reason from other accounts, but can follow me with another? And bitch about https://t.co/T3mYwEiTzo", 
    "@nessa_jellybean And blocks you from 1 account, but has no problem following you from 17 others. *eyerolls for days*", 
    "I always thought home was a place. \nUntil I met him.", 
    "@6CentsRose Preach it! \nBut I would also like to add that if the tweet gets at least 20 RT in the 1st couple minute https://t.co/QDfVXmLj89", 
    "#PutSomeRandomGuyInAFilm\nEat Jay Love", 
    "#PutSomeRandomGuyInAFilm\nZack to the Future", 
    "@AAskelson Thank you, gorgeous! ", 
    "@thetonymichaels Thank you! Enjoy your weekend! ", 
    "@chrisfloyd033 Thank you, Chris! Have a great weekend! ", 
    "@Gamiliell Thank you, Rose! Have a wonderful weekend! ", 
    "@zvjezdanpatz Thank you, Zvjezdan! Have a great weekend! ", 
    "@SantaDrunk316 Thank you, Santa! Enjoy your weekend! ", 
    "@MitchellBader Thank you!  https://t.co/RhwGkiP9uK", 
    "#NewProfilePic https://t.co/b0ihHPMHjQ", 
    "Happy Friday! \nOr as I like to call it, \"Mute all of the #FF conversations because people don't know how to fucking https://t.co/50hfsEbgkW", 
    "@hellofelicia14 Thanks for playing! ", 
    "@MrsSaint2You Thanks for playing! ", 
    "@WindaWester OMG I used to think that, too! ", 
    "@geoffreyclark37 You're welcome! Thanks for playing! ", 
    "@K_inberea83 You're welcome! ", 
    "@K_inberea83 I refreshed my page, and this was the 1st thing to come up. Sooo adorable! ", 
    "@thetonymichaels ", 
    "@RichVisotcky ", 
    "@wildjhovall Simon and Garfunkel POINTS!", 
    "@thetonymichaels Ummm, I already have a bag of it. Lol", 
    "@monalisa4068 You're welcome! Thanks for playing! ", 
    "@RandilynIsIn Thank you so much! That means a lot! ", 
    "@RandilynIsIn Thanks for playing! ", 
    "@RandilynIsIn  https://t.co/HEddW4hj09", 
    "@hdtorch You're welcome, gorgeous! Thanks for playing! ", 
    "@katzz77 The last few clearance clothes I've bought, I've actually worn. \nBut Goodwill is a good idea, too.", 
    "@brickinthewall3 So glad you're enjoying it! ", 
    "@monalisa4068 Bahahahaha!  https://t.co/8i1Tf9c6Pe", 
    "@NitwitMisfit Hall and Oates reference POINTS!", 
    "@geoffreyclark37 I need this. https://t.co/B4ZIVuCUZM", 
    "@katzz77 I get that way with clearance clothes. I don't need them, but that shirt was marked down to $5, dammit! ", 
    "@RomeoJohnJr Lol  Friends. ", 
    "@SethFromThe716 \n\nThanks for playing! ", 
    "@brickinthewall3 You're welcome! Thanks for playing! ", 
    "@hellofelicia14 For me, it's bread, milk, and toilet paper. Gotta be able to wipe my ass! \n\nI'm so terrible. Lol", 
    "@hdtorch ", 
    "@brickinthewall3 Awww!  https://t.co/0CejqCY8Hv", 
    "@SethFromThe716 I sense some Jello wrestling in your future. Lol https://t.co/SteWwBFiYu", 
    "@AshGamesAcct You're welcome! Thanks for playing! \n\nI get to deal with the whole shopping thing tomorrow, so yay! ", 
    "@RomeoJohnJr I watch a lot of crime shows, but I could never go through doing any of that. I think you're safe. Lol", 
    "@fucsiabird77 Whatever was on sale that my teenage self could afford. Lol \nI liked Memorex though.", 
    "@TimmyLittleSays So, an amputee with a runny nose, and dry skin? ", 
    "@j1_haack Ehhh, mine used to be like that, but then I started doing that healthy eating/working out thing. Lol", 
    "@MitchellBader Thanks for playing! ", 
    "@j1_haack You're welcome! Thanks for playing! ", 
    "@kevinwxgg You're welcome! Thanks for playing! ", 
    "@roeu812 So glad you're enjoying it! ", 
    "@j1_haack Sounds like my kind of list! https://t.co/bSpxDggydN", 
    "@kevinwxgg Maybe the store sells a devil in a blue dress? https://t.co/Kz7bKzuybz", 
    "@MitchellBader ", 
    "@Johnsense38 \n\nThanks for playing! ", 
    "@roeu812 You're welcome! Thanks for playing! ", 
    "@LukeWheeler01 I love 25 miles to the nearest grocery store, so I get as much as I can when I go. \n\nThanks for playing! ", 
    "@AshGamesAcct  https://t.co/AFJIvxEskG", 
    "@Johnsense38 Hand lotion and tissues are because it's winter, and you have dry skin, and a runny nose, right? RIGHT?", 
    "@j1_haack Looks like party time to me! https://t.co/ybruvfLcHx", 
    "@MrsSaint2You Dammit, I was going to give you POINTS with my last response, but forgot, so here they are! SMH  https://t.co/iI9eUgjxQ0", 
    "@MrsSaint2You ", 
    "@roeu812  https://t.co/lZxIZAP3r5", 
    "@LukeWheeler01 I wish my shopping list was that short.  https://t.co/tam6NQtGHm", 
    "@JDWilkinsonII I found some from someone today that really made me think she needed a straight jacket, and a padded room. Oh my. SMH", 
    "@CoolChris_007 You're welcome! Thanks for playing! ", 
    "@CoolChris_007 I love a good sale. Even if I don't need the stuff, I buy it because it's on sale. SMH https://t.co/5nsn0bSLXP"
]