[
    "@Dacidbro as far as my goals i just wanna be the best at DBFZ in the world. nothing else, just this specifically &amp; https://t.co/ciOwh3UOpT", 
    "@Dacidbro i do want to play local people but there aren't any locals nearby, some guys in Jacksonville but they hav https://t.co/a5xrVPCIzO", 
    "@KhaosMuffins  https://t.co/y8z5ltmofj", 
    "@KhaosMuffins  https://t.co/GFPF86dR3z", 
    "@novriltataki @Dacidbro example assist super(?) where it's i think half circle forward into your assists super so y https://t.co/QvEUb2V1ck", 
    "@novriltataki @Dacidbro I'm sure i can get to the top spot before april, but i also have to hold it for a bit, most https://t.co/zJBLuDsmG6", 
    "@Dacidbro it seemed logical to me that one would accomplish the other. does that not make sense?", 
    "@Roadisonfire https://t.co/4ZsQICW0Bv\n\nnotice hit combos above 20, keeps pushing balls", 
    "@Roadisonfire i can show you, hold on", 
    "@Roadisonfire the mechanic works great.\n\nat first i thought you could only get them by auto comboing, a 20 hit comb https://t.co/WBWP3oGk3b", 
    "@AlzarathEX hmm... a few interesting characters and great cast development. also 2 new forms.", 
    "@Dacidbro not at all, by holding the rank I'd make sure I'd have played with the best who play often online. holdin https://t.co/FVLMH5AdLE", 
    "@Dacidbro because i want to be the best on xbox ranked, then PSN before i go to CEO, I'm going reguardless, but ass https://t.co/yYaHo6z6xB", 
    "@Dacidbro eh? where? cuz I'm on xbox until i get to rank 1.", 
    "@Dacidbro Right, not sure what i was thinking.", 
    "@Dacidbro I'm gonna guess about 1.4 million. to challenge @SonicFox5000 ... thoughts?", 
    "@Dacidbro If that is in fact the case, then would  you say obtaining &amp; holding the rank 1 spot on Xbox would be a d https://t.co/aLakGvhT3Q", 
    "@GohanOXG The zenkai wouldn't  effect the ability  to utilise  ki more efficiently unless his body needed to draw i https://t.co/j4OrntZdvs", 
    "@Dacidbro Well Xbox wise I asked  tweaks &amp; I think 2 other  people in top 50, usually just ask for an evaluation, t https://t.co/2qLKjsRsTy", 
    "@Dacidbro I really just need a Tourney person to beat me until I can beat him consistently. Which comes off weird https://t.co/ztAph2ANod", 
    "@GohanOXG But isn't  rose god/ divine  ki imbued  into SSJ format? So basically only regular  SSJ God format, not perfected", 
    "@Dacidbro Hard to find  someone good (demon  rank red box or higher) who wants to train with me.", 
    "@GohanOXG It's  just ros  the lighting  is ki leakage,  very unbecoming  of zamasu", 
    "@Dacidbro Combo rather than do the optimal 4 or 5k dmg due to having no corner defense game&amp; it socks cuz its usual https://t.co/xFQPKiABNg", 
    "@Dacidbro Having  some issues though, went from yellow to pink to yellow in a day, beat last week's  reddit champio https://t.co/o4NazWJPAr", 
    "@Dacidbro Oh course!", 
    "@GohanOXG Ssj? Ros?", 
    "@weebtrashyuki Or as a consumer  I could be vocal", 
    "@GohanOXG Really hope merged zamasu is manga based &amp; not anime based.", 
    "@GohanOXG Aww..", 
    "@raynexpress No 2h in vid", 
    "No zamasu 11 or 12? Disappointing @GohanOXG", 
    "@Dacidbro Interesting", 
    "@RaiTheLightning Weird", 
    "@zDamascus @Roadisonfire Fuck this: back up wait for them  to rush, use mild zoning then rush them for a full  comb https://t.co/anS93xVZ1c", 
    "@FionnOnFire @ESPN_Esports @jakeow Olympic  exports  sounds too sweaty.", 
    "@FemalePixel You would  be surprised  well a man with  good dick  skills &amp; a silver tongue  can do.", 
    "@tsb_blaze @Kamikouma Gave my feed back", 
    "@mynus_jp Question!", 
    "@Zeddy_Beat Dawn the admin stepped in", 
    "@Cool_Gamer_Zuro Very odd cuzco I choked on dick too, went  from yellow to purple  to yellow  within a day. Funked https://t.co/8F4LxWIFTG", 
    "@JWonggg @OrigCupNoodles Ff15 merch?", 
    "@lazyboredfuck @DJmochiii How much?", 
    "@PariaLordSpinal @TeamParia congrats", 
    "@InfiniteCJ_ AWESOME", 
    "@PKMegaToonSonic we'll be good soon! https://t.co/sNBB6amNru", 
    "@PKMegaToonSonic strong guys?", 
    "third again. fuck", 
    "I just registered for /R/DragonballFighterZ - Weekly #3 https://t.co/GSaC9IiMc7 #DBFZ via @smashgg", 
    "@JaxBladeFitness but ubb", 
    "@CEOJebailey no deathwish coffee?", 
    "@RaiTheLightning no", 
    "@RaiTheLightning he can", 
    "@RaiTheLightning if you could aim the beam either up or straight you'd have a team that can launch almost instant b https://t.co/kEh9NQzwge", 
    "@RaiTheLightning directional aim", 
    "@KrillinDVillain you'd basically be selling the game 3 times. if anything Kojima should have taught other devs that https://t.co/PsAM4sXX15", 
    "@KrillinDVillain well. honestly now that disney owns marvel &amp; fox the next MVC will hopefully have a roster off a g https://t.co/Q5Mjo6zax5", 
    "@sumichu @MarkMan23 @JWonggg @WWEAsuka also Since i plan on grtting to rank 1 on xbox &amp; holding it for a week, then https://t.co/29gbDAP9yl", 
    "@sumichu @MarkMan23 @JWonggg @WWEAsuka while you're here, is there a PS4 fighterz bundle?", 
    "@KrillinDVillain no way man. MvCi looks like trash.\n\nhonestly they should have gone with MVC3 or 2.", 
    "@KALSKingdom better", 
    "@KrillinDVillain @Scarlet27u too fuckin bad", 
    "@VioletZer0 the release date is projected DEC", 
    "@KrillinDVillain @Scarlet27u why she hate niggas?", 
    "@Super_t_m @Cool_Gamer_Zuro rings work fine for me", 
    "@Pure_Rage136 or maybe he'd beg to speak with present zeno &amp; ask if what he was doing was actually good.", 
    "@JWonggg @MarkMan23 @WWEAsuka bet a WWE (Esports edition) belt against vegeta who just won one", 
    "@JWonggg @MarkMan23 @WWEAsuka she should do it", 
    "@Azure_Nimbus @NakkielPNW I'll be rank 1 on xbox by april", 
    "@KrillinDVillain when you reflect a level 3.", 
    "#NewProfilePic https://t.co/bHF57Du6QY", 
    "@Staunch_heretic porn? eh... it's ok.", 
    "@Pure_Rage136 I mean imagine if just One of them escaped? (i mean, there was no where to escape in that timeline si https://t.co/EKbxcdCJEH", 
    "@Pure_Rage136 yeah well, short version manga zamasu could have easily killed anime version, when parts are severed https://t.co/fnHyon3IOg", 
    "@Pure_Rage136 @NxtSenzu @MJxTV @EiyuuYamcha i disagree, anime merged zamasu couldn't properly regen, became overly https://t.co/kAdQuNdFQH", 
    "@Staunch_heretic yeah you have fun with that.", 
    "@Pure_Rage136 @NxtSenzu @MJxTV @EiyuuYamcha honestly tho manga zamasu was way cooler, had warm moves, was a shit to https://t.co/HWwV9WOjST", 
    "@Staunch_heretic i can't understand or find interesting any form of gay sex, even girl on girl, just not into it.", 
    "@MJxTV more?", 
    "@UchihaEdgelord @MJxTV it was justice he simply wasn't aware that some good exist among sentient beings", 
    "@NxtSenzu @MJxTV @EiyuuYamcha anime version was shit", 
    "@Staunch_heretic sounds like a midnight /v/ story", 
    "@MJxTV @EiyuuYamcha YEAH", 
    "@Staunch_heretic he asks if he can suck your dick &amp; does a really good job, then cuddles &amp; asks why you didn't invi https://t.co/0RWfGylJfE", 
    "@Staunch_heretic if yer gay i guess it's like a bro that's just a friend asking to suck your dick or somethin.", 
    "@Staunch_heretic it's kind of like that.", 
    "@Staunch_heretic omg nothing like having a woman cum in your mouth, feels dominating, like you've conquered her com https://t.co/qD3pHVy0xi", 
    "@Staunch_heretic women smell nice &amp; taste nice. you ever smell a good pussy?", 
    "@HiHithehello goku had no clue zeno was planning to clear universes however the grand priest will likely say someth https://t.co/Ev9PUDmJuO", 
    "@Staunch_heretic well, could be the scent", 
    "@PR_Balrog @CoreAGaming @Sajam yeah can i ask for a specific guide or can i commission one please?", 
    "@stillgray it's possible that democracy is nothing more than the means society to regulate itself without being bur https://t.co/ogMaDd422T", 
    "@nightsavior so long as people such as this exist, my compulsion towards jihad will never falter or weaver. where a https://t.co/4VmPF4e5Az", 
    "@nightsavior even if we disagree &amp; you feel one of us cannot change the other, both of us are reminded that there i https://t.co/Wx6RWGCdma", 
    "@nightsavior we fumble because it is the nature of man to rebel, it is the nature of man to desire wealth, healthy, https://t.co/ZOxvvkOSwz", 
    "@nightsavior @USHealthScare I cannot see the face of God on earth, nor do Rivers of non alcoholic wine flow, nor ca https://t.co/kt9fTmsnra", 
    "@nightsavior if it is you claim that God would have us all fumble &amp; find our own means of law in our own imaginatio https://t.co/MqBTBZZagW", 
    "@nightsavior @USHealthScare indeed we are &amp; he does not need us, nor ever has, but we are &amp; always have been entire https://t.co/ROcaJ30SZh", 
    "@nightsavior @USHealthScare you forget the rivers of wine that don't intoxicate, the mansions that are awarded to t https://t.co/Ofun9K4V9I", 
    "@nightsavior @USHealthScare the virgins are more of a status symbol than physical boons, they do not defecate &amp; rem https://t.co/4UGNnHqPsk", 
    "@nightsavior @USHealthScare the belief that God would or could die, or that he could be beaten, lied to, feel hunge https://t.co/fDzqZp30xh", 
    "@nightsavior @USHealthScare It is his will that has brought me &amp; guided me so far, the desire I hold within myself https://t.co/01jNBKedHx", 
    "@nightsavior @USHealthScare The law will be applied when the flag of tawheed towers over the land which will subjec https://t.co/vRPCotRQkY", 
    "@nightsavior @USHealthScare regardless of who commands me, my thoughts, desires &amp; will serves God &amp; i care not for https://t.co/XlpfaTFgjX", 
    "@nightsavior you may hate a thing and it is good for you, just as you may love a thing &amp; it is bad for you.", 
    "@nightsavior @USHealthScare I now &amp; will always agree to &amp; with that.", 
    "@nightsavior @USHealthScare become a preacher, i loved helping people, I accepted that not everyone will come to ch https://t.co/ewMEnnhrNl", 
    "@nightsavior @USHealthScare you cannot save the life of a man who craves &amp; longs for death.\n\nnor can you tell a man https://t.co/1ONacLGt7R", 
    "@nightsavior @USHealthScare muslims will never conquer the whole earth, we were told so, nor do we honestly have th https://t.co/aB7M3vdevH", 
    "@nightsavior @USHealthScare i see no such thing as invasion,  i was born &amp; raised here &amp; even if you were in mecca https://t.co/VIgKb91ioR", 
    "@nightsavior @USHealthScare i already live under your laws &amp; if did not that would be fair, God made this earth ver https://t.co/CehfO5uP0O", 
    "@nightsavior @USHealthScare the tax is a flat rate of 2% of your annual income if you are not in poverty, as for li https://t.co/GHCQy0D3rN", 
    "@nightsavior @USHealthScare or fight to the death.\n\nislam is the most honourable thing to ever exist, if you wish t https://t.co/i3K01Wjxyd", 
    "@nightsavior @USHealthScare I don't want western countries to have shariah enforced in them (or any non majority mu https://t.co/HebNjFIFwv", 
    "@nightsavior @USHealthScare eventually as in a week or so, they just talked to him about it &amp; i believe his intent/ https://t.co/eTicWc9vDV", 
    "@nightsavior @USHealthScare @OSHA_DOL baby dolls are a waste of time if you teach the need for condom use, cost of https://t.co/1P3Liqfs8D", 
    "@nightsavior @USHealthScare right &amp; again @FGCJihadi. the knowledge isn't to encourage sex but to explain how it wo https://t.co/OeAqcjfslA", 
    "@nightsavior @USHealthScare there was a man who was tasked with making the law in greece &amp; he made stealing punisha https://t.co/H8j4CRRW3x", 
    "@nightsavior @USHealthScare nah, let em take a 8 hour @OSHA_DOL. course to acquire a work license (have it cost 35 https://t.co/sOaCVCNOWt", 
    "@nightsavior @USHealthScare i agree, however it is much better to teach children about sex than have them misunders https://t.co/lmpLle4MOU", 
    "@nightsavior @USHealthScare well if you allow them to do something but HEAVILY punish them for doing something wron https://t.co/1169G6YQTe", 
    "@nightsavior @USHealthScare yeah get rid of child labor laws and allow anyone 12 &amp; up to work on a scale.\n\n12-14. 1 https://t.co/snWQMS0wBE", 
    "@nightsavior @USHealthScare nah. let em take the test at any age till 17 and avoid statutory rape charges . last fr https://t.co/JQ8OonuMPq", 
    "@MANIC_Inc @Some_BlackGuy you'll find that nihilism actually allows you to see things objectively. the world is cru https://t.co/SNTJH5jMIL", 
    "@MANIC_Inc @Some_BlackGuy well, mine has been underlining/ suppressed since i was 8, it only fully manifested (yet https://t.co/zz33w2rkGH", 
    "@nightsavior @USHealthScare actually i have wanted too for years(if i had a child) utilize a age&amp;level system, Refu https://t.co/j5sfBVUVA5", 
    "@nightsavior @USHealthScare boys typically hit puberty at 13 while girls do it at 9 (mostly i believe) \n\nso the man https://t.co/uhMjuzQK0W", 
    "@MANIC_Inc @Some_BlackGuy oh Derrick? yeah he's a very cool guy, honestly i think he &amp; i could be great friends sin https://t.co/1hWw9jWhdG", 
    "@MANIC_Inc @Some_BlackGuy no he doesn't", 
    "@nightsavior @USHealthScare honestly I'd feel much more comfortable making an official state sponsored &amp; approved b https://t.co/LbYD4jBXtT", 
    "@nightsavior why don't we do somethin smart like make an official: sexuality and you, book that is reviewed by the https://t.co/OI9lxKGtOK", 
    "@TedyhereMC @stillgray i assure you he won't, he'll only hurt feelings.", 
    "@stillgray as a person with ASPD i have to object.", 
    "@thezebrahimovic @EiyuuYamcha  https://t.co/BoOab2RpUn", 
    "@semifiend last time you'll sleep for a while.", 
    "@Aerithradio @Grummz DO IT NAVEL DADDY!  give us the content we crave.", 
    "could you make a video @CoreAGaming on FGC terminology &amp; one explaining the path of going from casual to profession https://t.co/7eQhlBKBJJ", 
    "@Grummz just do YT live, slow chat to 30 seconds or 1 min per reply/chat. &amp; enable superchat after you get enough v https://t.co/iJiy1k1sP8", 
    "@azureoi @OrochiFame96 I own fighterz", 
    "@Grummz could you make youtube vids.\n\nI'm trying to get my media from a nice selection of people.\n\n@shoe0nhead https://t.co/fpWNQsobOw", 
    "@smashgg i lile gwent", 
    "@KenXyro DAMN!!! nice yomi &amp; psych play", 
    "@CEOJebailey @khaos_gaming @Slash5150 @SCHOW223 @ChadDrawsThings @YouTube Joined! \n\nquestion, Mr.Jebailey, there wa https://t.co/z7AP70rCLi", 
    "@random1s_ @pgchava well... it's a good adaptation but the trailer wasn't want i wanted. wanted more venom from TAS voice saying somethin.", 
    "@Zeddy_Beat I'm perfecting my main team &amp; only them before i move on. B team will be Ginyu, gotenks &amp; yamcha or blue goku.", 
    "@MMagazineComics @FalcoEmerson @WeWuzMetokur @adamwarski Bro do it. It's  a haste to start  but it will be worth it", 
    "@CEOJebailey @khaos_gaming @Slash5150 @SCHOW223 @ChadDrawsThings @YouTube I live to fight. Will let you know if I c https://t.co/cFld0p1H9F", 
    "https://t.co/5Lc4DRQaFj https://t.co/BvZCUJmzJI", 
    "@FalcoEmerson @MMagazineComics @WeWuzMetokur @adamwarski yeah you know you should honestly also make a YT channel &amp; https://t.co/ajG4UyeH5T", 
    "@CEOJebailey @khaos_gaming @Slash5150 @SCHOW223 @ChadDrawsThings @YouTube prize for local??? it's about 60 miles aw https://t.co/FcGLWKjO2Y", 
    "@SCHOW223 If they had a reset ability would you be satisfied with 600 wins 0 losses", 
    "@khaos_gaming @Slash5150 @SCHOW223 @ChadDrawsThings @YouTube @CEOJebailey We'll I'm  going  to register &amp; book my r https://t.co/k6U0213Om0", 
    "@Zeddy_Beat I know optimal combos &amp; some 5k tech, how do I gain attack ultra instinct? To never  need to think of d https://t.co/gfRd3F2pDr", 
    "@Zeddy_Beat one min", 
    "@Zeddy_Beat YES", 
    "@Nevarky @semifiend I like it", 
    "@MMagazineComics no i mean it.\n\nwhy don't you try maybe making a patreon with a consisten schedule?  if you were to https://t.co/LbPqcvO5wY", 
    "@Dekomlev pink?  OH HO HO HO!!!!", 
    "@MMagazineComics 20/10 POST. \n\ndude you should get paid for this.", 
    "@Dekomlev I've beaten purple &amp; i will be one before midnight tonight", 
    "@Dekomlev what color are you?", 
    "hey @Zeddy_Beat question i need some tech advice", 
    "@token523s @NC_Tempest @Zeddy_Beat I won't tell if you won't", 
    "Today  https://t.co/u6AHcNqQZF", 
    "#TheMasterpiece #27April2018 https://t.co/NR8qulkN7p", 
    "Amazing that there were no deaths  https://t.co/SyLdEYX0uk", 
    " https://t.co/Q2CG79DBdk", 
    "Damn that accident", 
    "Oh no https://t.co/elYQdemdsT", 
    "Sonke thank you https://t.co/lv35ZR9dPp", 
    "Accurate  https://t.co/EVsfKJ4Wun", 
    " https://t.co/BlO0bOE23R", 
    " https://t.co/oTr47QcUYN", 
    "I just heard about Nkosinathi Nkomo wow we also letting this slide? Wow", 
    "Sometimes it's best to just delete numbers and move on with your life.....", 
    "Gosh ....a lot https://t.co/hiXnvVQWEC", 
    "Me too  https://t.co/7kjEZDR6c5", 
    "Half woman half goddess.... Ntsiki Mazwai is a masterpiece album coming soon .... #TheMasterpiece https://t.co/TsCo6kLzDV", 
    "The music? Chuchu https://t.co/v6xpalCDO3", 
    "Pops Mohamed .....Deep Soweto .....Napotrone https://t.co/7Q7MwkETL3", 
    "27 April https://t.co/oCfjpQotEZ", 
    "Every night and every morning I am filled with gratitude. Thank you for allowing me to share my words, my work with https://t.co/1mxi5Ud8Hp", 
    "Camagu  https://t.co/FYc72yK4vC", 
    "Gladly https://t.co/EcPSPwkvoD", 
    "I don't know hey.....this year I just have a lot of FIYAH ENERGY to share....", 
    "Am also impatiently waiting https://t.co/cJ4MljzwWH", 
    "@SowetanLIVE I love my country!!!!", 
    " https://t.co/r8rf2Om8hF", 
    "So amazing.....Camagu https://t.co/NRHjIPJQsT", 
    "guys we need to behave yazi https://t.co/6tnV5dw6be", 
    "@LollyMkunqwana Lolly mani this time u missed my point. My point was that our artists are ambassadors and represent https://t.co/R3C5MctTvy", 
    "@Treajah @nomisupasta Thank you ", 
    "You're just tryna be relevant ngami", 
    "Because first of all last time you ganged up on me was to protect a man....same man who fired you so pls phuma kimi!!!", 
    "Just realized....I don't owe her anything block  your pseudo feminists bore me", 
    "This girl is always trying to get my attention and make her name by standing up to me can this psycho pls stop.  Be a feminist over theeere", 
    "bayandishouta futhi https://t.co/71MEnqwLuV", 
    "You see what you are", 
    "You're always ready to see negative energy....always ready willing and able", 
    "It does https://t.co/sne7XLiPbm", 
    "I think you're what's wrong here.....you're projecting negative energy because you're actually looking for it https://t.co/mZUoMx8KOH", 
    "They teach themselves that....nothing to do with us https://t.co/tYMdLoxw1u", 
    "Self governing entity ", 
    "DAMN GOOD......", 
    "I happen to be DAMN GOOD at my craft....without men pushing me. I don't need awards the fact that I threaten so many people is an award", 
    "And u think this is good for SA??? I see  https://t.co/sHEPCwwMNq", 
    "There are so many sad and broken souls on twitter ", 
    "Shame babes....do I affect u that badly? I'm still bad ass with or without u  https://t.co/LNZcIjpSfw", 
    "I think nguwe onomoya omdaka trying to project it onto me https://t.co/Pv1ze9jQ6x", 
    "@IsimaOdeh I googled her....damn what a beautiful spirit. I mourn with Ghana.....Rest in Power sista....", 
    "@IsimaOdeh Link  pls...we wanna rt her winding it from heaven", 
    "Seriously....u think this is about Americans? Wow. Never mind https://t.co/7ygIqncAah", 
    "Meaning when international projects happen we must know which horses to choose  https://t.co/n6TbJwuR1k", 
    "@Banelekhumalo3 You guys get very defensive too quickly yazi....an observation is an insult to you immediately", 
    "so u realize in America they think South African women are like babes wodumo? ", 
    "Eish https://t.co/6xngaTvFht", 
    "I suspect I'm the third coming of the Rebel Queens https://t.co/LPQKrq5Lp9", 
    "Ur so wonderful to me thank you https://t.co/uo34d1BEBw", 
    "Is black panther pan Africanist? Imagine if they had used conscious artists for impact?theyd have my attention", 
    "Business at whose expense ? https://t.co/19nQQzqFNM", 
    "@Rich_Mahog @Benji_Seitlhamo Guys......Nigerians are AFRICANS.....LIKE US", 
    "Oh...not the Berlin conference? https://t.co/SOybwAJ6y7", 
    "Dear Universe and Angels....I need R15 000 for my venue for my launch.....it's the only venue I wanna use thank you in advance", 
    "Kunzulu https://t.co/YXWeFdL6o2", 
    "See my queen....only a brilliant mind can see what I'm actually doing....see y I need uthank u my queen. Keep TE https://t.co/odq0Zhiv3p", 
    "I have always wanted to ask....why are white ppl so obsessed with vomit? Even in their movies...there is always a v https://t.co/KoWVoewaVd", 
    "@fcfortune Well done", 
    "@pinkykhoabane You're a brilliant woman.....we are lucky to have u. ", 
    "@MufaNem @pinkykhoabane @RivoniaOnDeck Sunday am on stage at 8", 
    "@pinkykhoabane @RivoniaOnDeck One day I wanna roll a joint and just scroll thru your tl and educate myself .....casually so.", 
    "It's on Sunday my queen  https://t.co/PuJVmDi1EB", 
    "Me too https://t.co/gQLXAUXb1r", 
    "African queen to queen https://t.co/vqdvO9DgKm", 
    "Nazo! I saw this with my third eye yaz https://t.co/QuFc1fzVhS", 
    "The thing about drug addiction is that you're dealing with a demon....not the person. Biggest mind fuck ever", 
    "I prefer my new album to my masters to be honest https://t.co/UG6mZ18vF4", 
    "Goooood! just being naughty....don't mind me I'm in the kitchen stirring pots  https://t.co/WO7YmV57kp", 
    "Guys.....I need to see a recent pic of Longwe because the one I'm seeing he doesn't look like he is off the drugsAT ALL ", 
    "@MISSEVEDEE Why don't u guys ever follow my tl....and tweets....like the one I talked about drug addicts? ", 
    "u guys r so cute https://t.co/yYSaOM4k0J", 
    "@Ultimate_Critiq Fair enough ", 
    "Guys why r u so angry?  https://t.co/JqIZY0TrH8", 
    "He is not a revolutionary....he just grew up poor", 
    "Black woman https://t.co/OT1GzJpCiO", 
    "I can't believe I'm sharing a stage with someone I grew up listening to wow https://t.co/ZEqRtosepI", 
    "I bring out people's true nature.... https://t.co/Ij6f6gEdLA", 
    "The way I'm just a machine this year..... https://t.co/Y9iuUa7xdU", 
    "Mamela msoon....u guys didn't support it so don't come here ngobubhanxa. https://t.co/J2gWX5OcY0", 
    "I also noticed that he is transforming himself into an English gentleman with his fashion....that man is not consci https://t.co/J2YesXvN5F", 
    "Grown Up people things!!!!im on stage at 8pm  https://t.co/NR9hb8LbdT", 
    "U LOVE being proudly ignorant", 
    "Again....formulate your own opinions so mine don't bother u so much ", 
    "I have no reason to lick your ass nana....I will tweet what I like. Formulate your own opinions so that mine don't https://t.co/dGWZiGKZ9k", 
    "I think this is my IGNORANT TWEEP OF THE DAY...... https://t.co/2kaoJNnAyN", 
    " https://t.co/DxCQdE3gxK", 
    "Yes fool https://t.co/2kaoJNnAyN", 
    "Shallow thinkers annoy me. Stop tagging me fools https://t.co/uOkjMZYoH9", 
    "i just found the perfect scorpio omg he went thru an emo phase, LIKES DRUGS, and i think hes gay????? new bff????", 
    "the transition from speak to me to breathe (in the air) is the fucking best &amp; trippy affffff", 
    "growth ONLY all 2018!!!!  https://t.co/13A15tUlAM", 
    "@GetterOfficial you hoeing houston... come thruuuu mf", 
    "@madelinerooose ", 
    "honestly i have enough makeup to last me five lifetimes... its insane!!! every time i organize or clean it, i find https://t.co/HYwu7SXwb8", 
    "all of today, was WIIIIIIILDDDDDDD. everything exciting or unexpected that couldve happened, happened today!!!", 
    "we are no longer cutting our hair after mental breakdowns or stupid ass boys leave our lives... were getting a pro https://t.co/GYXZsgpFLp", 
    "https://t.co/J1hzns1cyP", 
    "lol my coworker (who is a scorpio) literally made me analyze his natal chart and then he looked up his compatibilit https://t.co/kCAzxMo065", 
    "im just curious, is it serious?", 
    "but does he own a silverado??! thats the real mf question", 
    "ngl he kinda cute or wtv but he has an android...", 
    "lol @ a couple of my followers  take notesssss kiddos https://t.co/bCuYO0QahK", 
    "i used to be love drunk, but now im hungover. i love you foreveeeeeeer, but now its overrrr", 
    "lmao employees at ulta really love trying to play me, uh uh honey i know how your shit worksss  they be so shook", 
    "if you didnt have an emo phase, the only way to make up for that is if you own a silverado lol", 
    "if he owns a silverado homeboy can like, get it", 
    "if he didnt have an emo phase we cant get married... *cough* IM TALKING TO YOU LEONARDO", 
    "booked my flight already lol now i gotta figure out which one of my family members died so i can have that time off", 
    "all these girls have a kid already lol https://t.co/cQ9rFO4iyg", 
    "@la_emily_ come thru!!! lol free facial, then a free makeover maybe? ", 
    "kiehls. thats it. youre welcome. i just saved your skin.", 
    "free my mans", 
    "i will forever stan lady gaga", 
    "me: !!!!!!!\nmaddy: !!!!!!!!!!!!!!", 
    "just had a 3 minute conversation with @getterofficial on buygore radio and im actually shaking lol", 
    "just because you know how to hold a makeup brush, that doesnt make you an ARTIST.", 
    "this is a sign... i was literally looking at flights to los angeles 3 hours ago", 
    "selling my #buygoretour ticket for houston 02/09 because @getterofficial isnt gonna be there  soooo yea https://t.co/iUWwj0RfUg", 
    "@madelinerooose ughhh libras too  need me a taurus, or a leo ", 
    "homeboy is a scorpio. thats a no from me ", 
    "its 2018 and youre not on birth control?\nbitch youre stuuuuupid dumb."
]