[
    "eu acho mto locura eu ter visto esse ep ha poucas horas e o quote aparecer na tl https://t.co/vsGYvdj2VW", 
    "esse fc ultimamente s tem falado de this is us, imagine dragons, greys e perder o nibus", 
    "ok a izzie no morreu mas ainda eh triste", 
    "foram 9 episdios seguidos eu preciso parar", 
    "@sfjanstevens um jovem que reclama dos jovens que reclamam", 
    "@catfbottlemen thank god mas ainda do preocupada", 
    "QUE DIO DESSA SRIE MORRE TODO MUNDOOOOOO", 
    "STEVENS E OMALLEY MORRERAM NO  MESMO EP???? CANT BE TRUE", 
    "e dinheiro", 
    "preciso de algum pra me dar CARINHO", 
    "@sfjanstevens vc mesmo", 
    "@sfjanstevens ranzinza", 
    "inferno de srie que morre todo mundo", 
    "o ruim de ter comeado greys agora eh que j to ligada nas morte e s to esperando e SOFRENDO", 
    "o que nao aconteceu e  uma pena", 
    "passei tanto mal hoje que achei que ia morrer, real", 
    "depressao ps super bowl sunday", 
    "@sfjanstevens EU TAMBM ESSA SENSAO EH BOA DEMAIS a no pq se fosse a finale ia ter q uma s3 pra eles encherem de https://t.co/YHWi8Ev6eF", 
    "@sfjanstevens EU TO MTO ANSIOSA s to vendo o povo chorando ps esse ep", 
    "esse ep de this is us foi 10/10 no tv time caralho eu to muito ansiosa https://t.co/fjfExL9fVv", 
    "cheguei no terminal to triste ai vi que meu nibus ainda tava l e o motorista abriu a porta pra mim......queria dar um abrao nele", 
    "@oddycircle deixa baixo que a falta rola", 
    "acordei agora e meu uniforme no secou KJSJDDJDJ UNIVERSO", 
    "eh amanh mesmo q eu durmo nas aula", 
    "tomar banho eh mto bom quando eu to debaixo do chuveiro pq criar coragem pra tomar banho eh ruim demais", 
    "eu no me entendo", 
    "s respondo no snap", 
    "no to dando bola pra ngm@no wpp mano eu sou um lixo de amiga", 
    "minha prima dormir aqui em casa hoje foi uma das melhores coisas q aconteceu por esses dias", 
    "meu deus PQ this is us me mata tanto???????", 
    "Bia VC s sai se ajeitar a casa", 
    "eu ia la no centro comprar um tnis mas recebi uma mensagem ameaadora da minha me", 
    "nao h descanso para os fracos", 
    "@vegazlights que isso https://t.co/UnwUKDtGzA", 
    "vcs j esto se preparando pra ver imagine dragons pela tv ms que vem como eu?", 
    "@vegazlights VC T DE ZOERA COM A MINHA CARA", 
    "rasgou atrs todinha mano eu tava me sentindo nua", 
    "e a minha cala que rasgou hoje l no curso", 
    "meu deus https://t.co/ClDS2lWgOv", 
    "parece q foi ontem https://t.co/sXyFECDkNz", 
    "precisando ser exaltada logo", 
    "todo dia chegando no terminal 3 minutos depois do nibus ter sado", 
    "que dio de pegar nibus", 
    "@Imaginedragons we love u", 
    "meu 2018 s se resumiu em dio at agora", 
    "uma palavra e tantas emoes; dio", 
    "sou a menina mais insegura do mundo pra postar foto no instagram", 
    "ops i did it again", 
    "ai mano q dio desse celular que no parar ligado", 
    "MEU DEUS EJ TO MORRENDO https://t.co/q9egFNoFJ2", 
    "@DanReynolds @Imaginedragons i love you", 
    "https://t.co/q9giM9UihV", 
    "perfomance do imagine dragons em 2014 nos grammy posso nem ver que j arrepio", 
    "!!!! https://t.co/UxTSTdlg02", 
    "alessia t gata demais puta que pariu", 
    "sam smith cantando pray fode muito", 
    "s dois resultados desses do grammy so accurate o resto eh pegadinha", 
    "j que id perdeu essa  minha deixa pra sair do twitter", 
    "tomara que eu exploda de amor por essa banda https://t.co/jqYW5uhrdl", 
    "@SeriesBrasil tomara que eu exploda de amor por essa bandA", 
    "@dyego_nikolas as duas??1??1 aff", 
    "@dyego_nikolas serio? morta", 
    "imagine dragons j chegou?????", 
    "nao vo assistir os grammys hoje se imagine dragons ganhar vcs acende as velas e fala so eles que eu acordo", 
    "inferno de celular", 
    "@DanielPlatzman best of luck platzzzz ", 
    "@DanielPlatzman and I'll be cheering for you to win", 
    "@DanielPlatzman Im so excited to see the clothes you'll wear", 
    "troye sivan te amo nunca critiquei https://t.co/3dJBgDWY6N", 
    "caralho troye sivan pq me matou https://t.co/8BCqUuadMc", 
    "so paulo levou gol no primeiro minuto de jogo pqp", 
    "bia's top 5 artists this week: Fall Out Boy (226), Eu Sou o Gabe (32), Fidlar (30), Lorde (25), Panic! at the Disco (13) #jotafm", 
    "e a msica nova do the vaccines que eu so ouvi agora", 
    "@idragonsfeat ", 
    "que dio do meu tio", 
    "i cant quit", 
    "@DanielPlatzman have fun tomorrow!! boa noite, i love u ", 
    "DANIEL WAYNE SERMON https://t.co/WuKJvZtOSv", 
    "@Imaginedragons @MusiCares WAYNE PQ VC ME MATOU", 
    "@Imaginedragons @MusiCares IMAGINE DRAGONS INVENTOU O ESTILO", 
    "see it during the grammys on sunday https://t.co/MxNCcghcLY", 
    "s quero que o lollapalooza chegue logo pra eu ver pela tv que saco", 
    "eu to tao fodida esse ano... mas to fodida que eu no tenho nem palavras pra descrever oq to sentindo", 
    "necessito por this is us em dia j que no prximo ep vo mostrar a morte do jack", 
    "quem videozinhp mais lindo https://t.co/qce1Js8dzG", 
    "peguei um uber com wifi hoje e achei um mximo", 
    "nao", 
    "boa noite ouam o lbum novo do fall out boy", 
    "se eu soubesse que por uma foto do alarme no status surgia tanta gente puxando papo tinha feito isso antes", 
    "ouam muito o m a n i a", 
    "m\na\nn\ni\na", 
    "mania", 
    "m a n i a", 
    "tava reparando minhas ocorrncias na escola e esse ano eu vou melhorar", 
    "tomara que eu exploda de amor por imagine dragons um dia", 
    "amo tanto q acho que vou EXPLODIR https://t.co/kIrfONDXlO", 
    "eu no consigo parar de escutar o m a n i aaaaaaaaaaaa", 
    "uma categoria difcil eh essa, tudo rainha da atuao https://t.co/OlIt1JNf6k", 
    "vh1 mega hits hoje t um saco vou por o lbum do fob pra tocar", 
    "meu cabelo t to feio hoje q saco", 
    "homens lindos com barba porm casados", 
    "i love the world but I just don't love the way it makes me feel", 
    "algum quer ser o doido da minha doida https://t.co/iqywDDiJmX", 
    "@rocksdragons corretor sensato", 
    " https://t.co/5FtMozM2rg", 
    "@rocksdragons unashamed deaglns \nsocorro que issokkkkkkkkk", 
    "a mulher q arruma minha sobrancelha me deu uma ignorada bonita no zap hoje", 
    "NO TEM NENHUMA MUSICA RUIM MANO PARABNS FOB", 
    "M A N I A QUE HINO DE ALBUM", 
    "bia's top 6 artists this week: Fidlar (15), Twenty One Pilots (14), Arctic Monkeys (12), BRNS (10), Lorde (10), Two Feet (10) #jotafm", 
    "c h o r o", 
    "d e", 
    "c r i s e", 
    "no acredito que a cristina e o burke no se casaram", 
    "eu tava assistindo greys com a minha irma de 7 anos e de repente ela vira pra mim e pergunta o que  transar", 
    "kk?1? https://t.co/EUwu3Gj5dE", 
    "cierra ramirez  muito linda q saco", 
    "@toddlchavez ", 
    "alex karev  o amor da minha vida", 
    "@Imaginedragons @dustchambers thanks for the new wallpaper", 
    "@DanReynolds shes a true angel, i love her so much.", 
    "@DanReynolds ARROW IS TOO PRECIOUS", 
    "a https://t.co/T9l30K6orm", 
    "minha escola t mudando todo mundo de sala mano logo no 3 skdjdk eu to eh rindo", 
    "@vegazlights eu jurava que tinha te dito me desculpa", 
    "@vegazlights simm... voc N SABIA?", 
    "gente https://t.co/xBuPBnxWgL", 
    "e eu aqui na s3 https://t.co/FxE6QZSeH5", 
    "@vegazlights maiores webcantoras de sertanejo do site", 
    "@vegazlights EI...EI..O MEU T DANDO SINAL E T QUERENDO.....TE AMARR TANTANNATANTAN https://t.co/NmDA2V0ziz", 
    "@vegazlights E FICA PRO CORAO A MISSO DE AVISAR..... https://t.co/zoOLRfcYus", 
    "uma banda...... https://t.co/kVEGoHjGZw", 
    "@vegazlights AI J ERA EH HORA DE SE ENTREGARR https://t.co/8PY9iSvEfH", 
    "pq as pessoas s to deixando msg sobre portugal the man no meu last", 
    "sempre soube q eu devia ter comeado antes", 
    "greys anatomy t me matando", 
    "no acredito que semana q vem comea tudo de novo", 
    "@toddlchavez eu no sei mas acho que no, pq nas confgs l no fala nada disso", 
    "@toddlchavez se o seu vier isso tudo eu vou ser obrigada a parar de compartilhar isso aqui", 
    "espero q ela se acostume aqui em casa pq pelo jeito q ela apareceu vivia na rua", 
    "sempre quis um gato e agora tenho uma gatinha ai eu to mto feliz", 
    "@toddlchavez ai credo 280 carcteres pq me matou", 
    "bia's top 12 artists this week: Jake Bugg (44), The Vaccines (36), Arctic Monkeys (22), BRNS (22), Portugal. The M https://t.co/eoTvAUZdqn", 
    "k.o", 
    "vai chamar lana", 
    "ADOTAMOS", 
    "EH FMEA", 
    "lado bom de morar na roa", 
    "tem um quintal to grande aqui em casa da pra ter varios bichos", 
    "j apareceu tanto filhotinho aqui e minha me n deixou.........", 
    "apareceu um filhotinho de gato aqui em casa e a gente t tentando convencer minha me a deixar a gente ficar", 
    "vcs podia tanto me mandar suas playlists do spotify..........", 
    "desde 2015 aaaaaaaaaa pq eu fiz isso", 
    "exclu minha conta do spotify hoje mais cedo e s agora caiu a ficha q perdi todas as minhas playlists, musicas salvas etc\ncrise", 
    "meus pais fazem o projeto de vida ai acham que meu corpo presente l hoje vai adiantar algo", 
    "odeio ir pra igreja obrigada", 
    "@Kodaline FINALLY AAAAAR", 
    "@Kodaline IM SO EXCITED", 
    "blue madonna cherry red now", 
    "blue madonna eh a musica mais sexy do album parabens lana del rey", 
    "acho q ja tenho minha favorita https://t.co/WFbmLA4yRG", 
    "Man de BRNS https://t.co/6AYr5Sr5hM #NowPlaying", 
    "duas lipa nunca fez tanto sentido", 
    "ninguem pagou a  internet e ta tendo, esse deve ser o unico motivo", 
    "o cara da internet ligou a internet so pra eu ouvir o album do borns, aposto", 
    "ta lindo esse album https://t.co/0RXtW83NUg", 
    "amanha tem album novo do borns e clipe da dua.....so vem amanha", 
    "q hino", 
    "no escutei a msica nova do troye", 
    "@JennThibeaux thank you for following me. Have a great night", 
    " https://t.co/ZOup4iQFOG", 
    "@chelseapearl thank you for following me. Have a great night", 
    "Ur so sweet https://t.co/YWaBgb0Cvs", 
    "@luxury__travel thank you for following me. Have a great night", 
    "@toddlollar thank u for the follow ", 
    "@ZennethNevers thank you for following me. Have a great day", 
    "@lunavioleta_x thank you for following me. Have a great day", 
    "@teambuzzbuilder thank you for following me. Have a great day", 
    " https://t.co/DBmBGDdI6S", 
    " https://t.co/HYFXQHTHZC", 
    "Is it too early for dessert?\nIndulge in a guilty pleasure today!\n#awesome #delicious https://t.co/YbEmpM9n9F", 
    "@sabrina4y thank you for following me. Have a great day", 
    "@DaveWeasel thank you for following me. Have a great day", 
    "@juliet_cromwell thank you for following me. Have a great day", 
    "@hld_blogs thank you for following me. Have a great day", 
    "@veritymylove thank you for following me. Have a great day", 
    "@bliss_bloggers thank you for following me. Have a great day", 
    "Ur so welcome. I enjoy ur tweets! Have a great weekend https://t.co/FgNZmS8qLJ", 
    "@BublishMe thank you for following me. Have a great day", 
    "@guacimaraacosta thank you for following me. Have a great night", 
    "@templates_site thank you for following me. Have a great night", 
    "@hometownreads thank you for following me. Have a great night", 
    "No. #AbelEnLaChaya https://t.co/2SMaaRH2zs", 
    "@AbelPintos by @wyndypinrod #AbelEnLaChaya https://t.co/9FEbVhryhS", 
    "@wyndypinrod El.", 
    "@ximeeeeecordoba En honor a la verdad, pasaron solo la apertura del jueves #AbelEnLaChaya", 
    "#AbelEnLaChaya", 
    "@oriana_ap No, adems cada vez hay ms cosas, aunque son demasiado caras. #AbelEnLaChaya", 
    "@oriana_ap Ohh... Lo siento, en un momento cre que yo tambin, por suerte no. #AbelEnLaChaya", 
    "Celaca? #AbelEnLaChaya https://t.co/OyTzgMibmJ", 
    "Hablando de carnaval, mis odos anularon el sonido de las murgas, o es que no hay? #AbelEnLaChaya", 
    "@APdeGira @AbelPintos @TV_Publica Tv publica? #AbelEnLaChaya", 
    "@AbelPintos Exitos mi amor. #AbelEnLaChaya", 
    "#AbelEnLaChaya no, no lo pasan. https://t.co/IK6zzW2MG5", 
    "#AbelEnLaChaya https://t.co/6NZi2Gv32j", 
    "@oriana_ap No.", 
    "@Vanity_Sexx Vamos que falta poco, el 15 contame que se siente.", 
    "@wyndypinrod Todo decanta por su propio peso y por otro lado, hay que elegir las peleas que merezcan ser batalladas.", 
    "@LaVidaEnLetras @wyndypinrod Eso mismo me deca a mi misma, pero a veces me resulta muy difcil. Lo sigo intentado.", 
    "@wyndypinrod gracias.", 
    "@Maruponce78 @crisalo63 Ah... Dios me protegio y no permiti que la escuche. Apenas trmino, me saque los auriculares y volo la app.", 
    "#AbelEnTinogasta https://t.co/FC0U46x29d", 
    "@wyndypinrod estamos primeros, aunque Twitter todava no lo reconoce #AbelEnTinogasta", 
    "@wyndypinrod Tengo el celular enchufado, as que mucho no puedo hacer y adems ac hay gente que tiene la extraa c https://t.co/vgHeOXsdyv", 
    "@wyndypinrod Digamos que vos sos mas visual, o al menos lo dira el profe de psicologa. #AbelEnTinogasta", 
    "Lo buenas que estn las estas versiones @AbelPintos @agpintos #AbelEnTinogasta", 
    "Todo lo que quiero vivir #AbelEnTinogasta", 
    "Ahhh... Esos acentos que hace... #AbelEnTinogasta", 
    "\"ya sabra el infierno como hacer para aceptar que bail en mi celda con tu sombra sin parar\" #AbelEnTinogasta", 
    "Un placer #AbelEnTinogasta", 
    "Yo tambin #AbelEnTinogasta https://t.co/Kzdq5KylyZ", 
    "Volvieron los bichitos #AbelEnTinogasta", 
    "Si consigo la forma te aviso. #AbelEnTinogasta https://t.co/OHpi0c3PYE", 
    "@MarcelaMoreloOK. Te queremos, SABELO... @AbelPintos #AbelEnTinogasta", 
    "Parecere muy loca si empizo a gritar ahora? #AbelEnTinogasta", 
    "@AbelPintos mi amor, te amo tanto, tanto... #AbelEnTinogasta", 
    "Ya empiezaaaaa...\n#AbelEnTinogasta", 
    "@wyndypinrod esta es la radio, se baja en tienda, se escucha perfecto #AbelEnTinogasta", 
    "@wyndypinrod encontr la radio esta en conferencia @AbelPintos #AbelEnTinogasta", 
    "Si no encuentro link voy de nuevo villa maria, en honor a la verdad, como que me distraje un poco. #AbelEnTinogasta", 
    "\"dnde estoy? Que paso? Quien soy?\" as estara yo si tuviese encima todos los aos de gira que tenes vos. https://t.co/FT8AzAD4HY", 
    "Adnde? #AbelEnTinogasta https://t.co/1km86ebIY5", 
    "@wyndypinrod no habr una fotito por ah? @AbelPintos #AbelEnTinogasta", 
    "@lali766 @amoreternida @wyndypinrod @jessibeloqui @abelagusgasty Claro se supone que si una cuenta tiene candado es https://t.co/LUB9O8AS9U", 
    "Si, te estbamos esperando #AbelEnTinogasta https://t.co/BHysVtv2rc", 
    "SIIII... #AbelEnTinogasta https://t.co/eNgvN2unDE", 
    "@amoreternida @wyndypinrod @abelagusgasty @jessibeloqui Eso jams #AbelEnTinogasta", 
    "@wyndypinrod Entonces te agarro fuerte y la nica circunstancia en te voy a soltar es que me pidas que lo haga.", 
    "@wyndypinrod Si por favor, lo nico que importa son las causas justas.", 
    "@wyndypinrod Sin duda lo que no suma resta.", 
    "@AngelaAbelera @wyndypinrod Si le llegan.", 
    "@wyndypinrod Por mas adolescentes que sean alguien le tiene que ensear a diferenciar lo bueno de lo malo. Si las p https://t.co/F6lCC4xuNB", 
    "@wyndypinrod Vos no ofendiste a nadie,simplemente contetaste las agresiones que recibiste vos y muchas de nosotras.", 
    "Porque yo no me olvido de esa madrugada entera intentado conseguir una ambulancia de alta complejidad. #AlmaYoTeBanco", 
    "@wyndypinrod porque yo no te conozco personalmente pero me olvido de las cosas que vi. #AlmaYoTeBanco", 
    "@wyndypinrod #AlmaYoTeBanco @AbelPintos https://t.co/8A4UEsksHC", 
    "@wyndypinrod  #AlmaYoTeBanco @AbelPintos https://t.co/kr757oGBQ3", 
    "@wyndypinrod #AlmaYoTeBanco @AbelPintos https://t.co/TVEkChg3SI", 
    "@wyndypinrod #AlmaYoTeBanco @AbelPintos https://t.co/m7QqrQDfxZ", 
    "@wyndypinrod #AlmaYoTeBanco @AbelPintos https://t.co/HVWF2qkWOF", 
    "I liked a @YouTube video https://t.co/3IZ0uem6pV Footage of how Tom Cruise broke his ankle while filming his latest movie - The Graham", 
    "I liked a @YouTube video https://t.co/pocYu2xJXn BLACK PANTHER Trailer #2 Version Music | Proper Official Movie Soundtrack Complete", 
    "I liked a @YouTube video https://t.co/BekV18jO2c Legend Has It By Run The Jewels (Black Panther Trailer Music)", 
    "I liked a @YouTube video https://t.co/LG93N5iIW1 Imagine Dragons - Friction (Lyrics)", 
    "I liked a @YouTube video https://t.co/yNoUOzhx5p AVENGERS INFINITY WAR | SUPER BOWL TV SPOT | Reaction", 
    "I liked a @YouTube video https://t.co/vlIq72e9Bk VENOM | Tom Hardy | Official Teaser Trailer Reaction!", 
    "I liked a @YouTube video https://t.co/EZUICBBjdo DEADPOOL 2 Teaser Trailer #1 (2018) | 'Meet Cable' | REACTION!", 
    "I liked a @YouTube video https://t.co/dvWK3J9Xl8 RAID | Ajay Devgn | Ileana D'Cruz | Trailer Reaction by Jaby &amp; Achara!", 
    "I liked a @YouTube video https://t.co/9SeDvnQ3TT Deadpool 2 Teaser Trailer - Red Band (2018) Ryan Reynolds, Josh Brolin", 
    "I liked a @YouTube video https://t.co/40cSvj36y3 Mission: Impossible - Fallout (2018) - Official Trailer - Paramount Pictures", 
    "I liked a @YouTube video https://t.co/w8qbfYl0bP Skyscraper - Official Trailer [HD]", 
    "I liked a @YouTube video https://t.co/GzjIdQwLU6 HATE STORY IV | Urvashi Rautela | Vivan B | Trailer Reaction w/ Sara!", 
    "Nice https://t.co/jsaOllABIe", 
    "Home sweet Home ", 
    "Oh here's come the another lonely valentine day..... why always me", 
    "Do not depend on God may he is depending on you keep work good night", 
    "@StarMoviesIndia # today movie zootopia", 
    "I liked a @YouTube video https://t.co/cVwNM1F93K Doctor Strange 2 Official Trailer #1 (2018) - Benedict Cumberbatch - Movie HD -", 
    "I liked a @YouTube video https://t.co/gKyCPH3uEu AVENGERS: INFINITY WAR Trailer #2 NEW Stan Lee (2018) Marvel Superhero Blockbuster", 
    "I liked a @YouTube video https://t.co/a7oTfwfapX MISSION: IMPOSSIBLE FALLOUT | Trailer Reaction by Jaby", 
    "I liked a @YouTube video https://t.co/OH1eH2fWT5 FRIENDS - Joey and Chandler become lazy.", 
    "I liked a @YouTube video https://t.co/C2MKfraiGU Joey sucks at lying-FRIENDS", 
    "I liked a @YouTube video https://t.co/6Ha0EzhgAf RIP VINE! - Some of the MOST ICONIC VINES", 
    "I liked a @YouTube video https://t.co/3B3J7Egzzb Melissa McCarthy Pre-Apologizes to Ellen for Any Birthday Party Shenanigans", 
    "I liked a @YouTube video https://t.co/dhixJksCVU Ellen DeGeneres' 86th Oscars Opening", 
    "I liked a @YouTube video https://t.co/JJmNL9e40N EK THA TIGER Fight Scene Action Critique w/ Elisabeth!", 
    "I liked a @YouTube video https://t.co/5Fqbe8hUP6   10    !!", 
    "I liked a @YouTube video https://t.co/sCed6wz95r      ", 
    "I liked a @YouTube video https://t.co/R6Y1HBCAqY Bollywood Actors Cars - Most Expensive Cars Of Bollywood Actors | Top 14 Actors", 
    "I liked a @YouTube video https://t.co/qGKFKtArTA INDIAN Celebrities and their SUPERBIKES ! ! !", 
    "I liked a @YouTube video https://t.co/8CnnzYz44l Honda Self-Balancing Bike", 
    "I liked a @YouTube video https://t.co/UoHd3eDyP1 Pawn Stars: Rick's Beethoven Expert | History", 
    "I liked a @YouTube video https://t.co/O3NgLnuZ3X Best of Pawn Stars: Albrecht Durer Print | History", 
    "I liked a @YouTube video https://t.co/xLItu4PfSX Pawn Stars: $1000 Federal Reserve Star Note (Season 14) | History", 
    "I liked a @YouTube video https://t.co/SIdeAkwYSM Pawn Stars: \"Ides of March\" Denarius Coin (Season 15) | History", 
    "I liked a @YouTube video https://t.co/217xufiW2i Best of Pawn Stars: 1715 Spanish Fleet Coin | History", 
    "I liked a @YouTube video https://t.co/FuCzqTSxv7 Pawn Stars: Titanic Victim's Coin | History", 
    "I liked a @YouTube video https://t.co/EVfLNB0tcm Pawn Stars: Original 1971 \"Willy Wonka\" Props (Season 14) | History", 
    "I liked a @YouTube video https://t.co/XA1GVr4Be8 Pawn Stars: Rick Has Chumlee's Swords Appraised (Season 14) | History", 
    "I liked a @YouTube video https://t.co/fneLwjsXiJ Pawn Stars: 1863 Japanese Katana Ceremonial Sword (Season 15) | History", 
    "I liked a @YouTube video https://t.co/25lfcyEUzu Pawn Stars: Paul Bearer's WWE Hall of Fame Ring | History", 
    "I liked a @YouTube video https://t.co/wuIXjcgPbs Best of Pawn Stars: Rick's 3 Biggest Buys | History", 
    "I liked a @YouTube video https://t.co/8ycW4VjMOB Pawn Stars: Falcon Mummy | History", 
    "I liked a @YouTube video https://t.co/lPlJOtmwc2 Pawn Stars: Taxidermy Cobra for sale...or Not? | History", 
    "I liked a @YouTube video https://t.co/4rnJvzPWSv Pawn Stars: Hindu Shiva Statue | History", 
    "I liked a @YouTube video https://t.co/zYewGBidYU Pawn Stars: Albert Einstein's Handwritten Math (Season 15) | History", 
    "I liked a @YouTube video https://t.co/egf5j9WZEu Sonu Nigam - The Roadside Ustaad | Being Indian", 
    "I liked a @YouTube video https://t.co/k2bMB03Kk3 https://t.co/3tyVqiG1pc surprises street performer", 
    "I liked a @YouTube video https://t.co/Z91jL1Y4C9 Passengers were shocked ...", 
    "I liked a @YouTube video https://t.co/oEey16VvvX Don't Judge A Book By Its Cover! (SOCIAL EXPERIMENT)", 
    "I liked a @YouTube video https://t.co/rumBseBTwA The Homeless Billionaire Prank!", 
    "I liked a @YouTube video https://t.co/T5zFYWxWs5 Rafael Nadal Stops Tennis Match as Distraught Mother Looks for her Little Girl Lost", 
    "I liked a @YouTube video https://t.co/3xGV0eDkTA Barack Obama's Coolest Presidential Moments", 
    "I liked a @YouTube video https://t.co/DOHlcVB0pS President Barack Obama Makes Surprise Visit", 
    "I liked a @YouTube video https://t.co/8mHGGrT6do President Obama Walks The Washington Mall", 
    "I liked a @YouTube video https://t.co/cLYBAc3SX7 Obama Buying Sandwich for Lunch. Leaves a 85% Tip.", 
    "I liked a @YouTube video https://t.co/DYyPCPwvG8 Cool president Obama goes out for burgers", 
    "I liked a @YouTube video https://t.co/ICvx6wFkif Michelle Obama Talks with Birthday Girl Ellen About Post-White House Life", 
    "I liked a @YouTube video https://t.co/2maJZeDfsu Special Delivery: It's Kevin Hart &amp; Channing Tatum", 
    "I liked a @YouTube video https://t.co/oDZtU4tVPF Portia Gives Ellen One of the Best Birthday Presents Ever", 
    "I liked a @YouTube video https://t.co/ZAxJ2SwEa5 BLACK PANTHER: Iron Man Trailer (2018) Marvel", 
    "I liked a @YouTube video https://t.co/FLIR7RkPsz DEADPOOL 2 Official Teaser Trailer #2 (2018) Ryan Reynolds Superhero Movie HD", 
    "I liked a @YouTube video https://t.co/VZkZ5xleFI VENOM Comic-Con Video (2018)", 
    "I liked a @YouTube video https://t.co/qK8HADhzLg AVENGERS 3: Infinity War Super Bowl Spot &amp; Trailer (2018)", 
    "Join me https://t.co/uEsqJiayDr", 
    "I liked a @YouTube video https://t.co/V0yeY4tK9Q THE CRAZY 5000HP DEVEL SIXTEEN *THE WORLDS CRAZIEST SUPERCAR* !!!", 
    "I liked a @YouTube video https://t.co/0qSPpwJYeM The $3.4Million Lykan Hypersport *WORLDS CRAZIEST CAR*", 
    "I liked a @YouTube video https://t.co/5hYiWV1UXE What happens when a Mclaren P1 GTR pulls up to a car show (BURNOUTS)", 
    "I liked a @YouTube video https://t.co/lh97ur8U7a Recojo a MI HERMANA de su escuela en UN LAMBO", 
    "I liked a @YouTube video https://t.co/B95yF4nIAA BB Ki Vines- | Faisla |", 
    "I liked a @YouTube video https://t.co/Zh0TH61q1T The Cast of Marvel's Avengers Take Fan Questions From The Wall Of America", 
    "I liked a @YouTube video https://t.co/4v7X2IxhBV 'Black Panther' Star Chadwick Boseman on Feeling Like the Mayor", 
    "I liked a @YouTube video https://t.co/812mb8txDM Jamie Foxx Turns Up for Ellen's Birthday", 
    "I liked a @YouTube video https://t.co/XmznzpOyiJ AVENGERS: INFINITY WAR Thor's New Hammer (2018) Marvel", 
    "I liked a @YouTube video https://t.co/KDGhn8txq6 Tu Jo Mila Raabta | Shirley Setia Jubin Nautiyal | T-Series Mixtape | Bhushan Kumar", 
    "I liked a @YouTube video https://t.co/zGLgaVdDjO Mera Mann/Yahin Hoon Main Song | T-Series Mixtape | Ayushmann Khurrana | Bhushan", 
    "I liked a @YouTube video https://t.co/HJjkBBtbWb Dil Diyan Gallan | Sanam", 
    "I liked a @YouTube video https://t.co/UusAcchIkf A cute Pakistani girl covering Mahiya", 
    "I liked a @YouTube video https://t.co/3NZHJADWls Major Lazer - Lean On | Jind Mahi (Vidya Mashup Cover ft Ricky Jatt, Raashi Kulkarni,", 
    "I liked a @YouTube video https://t.co/7ky0o2mf7t Mora Saiyaan | Cover by Vani Rao | Shafqat Amanat Ali (Fuzon) | Khamaj", 
    "I liked a @YouTube video https://t.co/aipBqDdCPt Mera Pehla Pehla Pyar 720p HD HQ Official", 
    "I liked a @YouTube video https://t.co/gVWQtWSLyF Morey Saiyan - Teree Sang (Full Song) + Lyrics", 
    "I liked a @YouTube video https://t.co/vkYM4B1XZR P.A.Gals E03 | Disha Ki Date-Night | Girliyapa Originals", 
    "I liked a @YouTube video https://t.co/Vyk3SOalxm LITTLE THINGS | EPISODE 2 | Reaction | Stacy Howard &amp; Kiana Madani!", 
    "I liked a @YouTube video https://t.co/NTObolz4OX Was India a Calculated Move?", 
    "I liked a @YouTube video https://t.co/NoCObt9awB Serial Cheaters feat Sumeet &amp; Nidhi | Netflix", 
    "I liked a @YouTube video https://t.co/JYQPt4893k OnePlus Star Wars Limited Edition Unboxing featuring Unbox Therapy and VJ Jos", 
    "I liked a @YouTube video https://t.co/mXXKkmChFc The Indian Food Challenge Ft Unbox Therapy &amp; Technical Guruji Part #1", 
    "I liked a @YouTube video https://t.co/05fwm7ZX4I Joey Learning English", 
    "I liked a @YouTube video https://t.co/SeNaLsXsue Friends - Videotape", 
    "I liked a @YouTube video https://t.co/tvdRfwx2wj Friends - Joey and a social worker", 
    "I liked a @YouTube video https://t.co/XQCHRvP01x Sasha Alexander [Friends: The One With Joey's Interview]", 
    "I liked a @YouTube video https://t.co/OSBWS2209R FRIENDS THE ONE WHEN THEY ALL WERE GAY EXCEPT MONICA", 
    "I liked a @YouTube video https://t.co/7eG2KGCppD Joey Show Funny Scenes - The Ellen DeGeneres Show", 
    "I liked a @YouTube video https://t.co/hHHUkmxbQO joey on pyramid", 
    "I liked a @YouTube video https://t.co/oJ4a6TFhhy FRIENDS HD - Joey's magic trick", 
    "#NewProfilePic https://t.co/DZC0RuxsnY", 
    "I liked a @YouTube video https://t.co/SiCvr5xRpL TVF INMATES | S01E01 | Reaction w/ Chuck &amp; Olena!", 
    "I liked a @YouTube video https://t.co/5BjdYIwr5s TITANIC MUSIC (INDIAN VERSION) | Tushar Lall | TIJP | Reaction!", 
    "I liked a @YouTube video https://t.co/1hJzDWnI0M FIX YOU - COLDPLAY (INDIAN VERSION) | Tushar Lall | TIJP | Reaction!", 
    "I liked a @YouTube video https://t.co/afM5lW7IhA Girliyapa's Things Short Girls Go Through Feat. Ahsaas Channa &amp; Chote Miyan", 
    "I liked a @YouTube video https://t.co/H651oaQqMS joey doesn't share food", 
    "I liked a @YouTube video https://t.co/kpQVob7Axn KTM - ABS and Cornering ABS Explained | Motorcycle Stability Control", 
    "I liked a @YouTube video https://t.co/iLBrssyECl Tenis Tarihinde Unutulmaz Olaylar  Top 20", 
    "I liked a @YouTube video https://t.co/xokuQA0beA PEOPLE ARE INSANE 2017 - FASTEST WORKERS IN THE WORLD 3", 
    "I liked a @YouTube video https://t.co/J7WBbj6qBA PEOPLE ARE AWESOME (FAST WORKERS EDITION)", 
    "I liked a @YouTube video https://t.co/gGCAf5d3qg Top 10 SCARIEST Cursed Objects Scientists Still Can't Explain!", 
    "I liked a @YouTube video https://t.co/d1QyRHSVyH How to Create Custom iPhone Ringtones With Ringtone Designer", 
    "I liked a @YouTube video https://t.co/YNL3zF8FJY A date with the Mighty Ninja H2!", 
    "I liked a @YouTube video https://t.co/5ORAgqeAG6 Race Day!", 
    "I liked a @YouTube video https://t.co/q5ut7an9Ve Our Generation as Parents | Harsh Beniwal", 
    "I liked a @YouTube video https://t.co/tagbuK0Z4K Beniwal Ki Dulhaniya Feat. Millind Gaba | Harsh Beniwal", 
    "I liked a @YouTube video https://t.co/4obbuL1bJy David - Kanave Kanave HD", 
    "I liked a @YouTube video https://t.co/5muTxP1Q3B Australia's Got Talent 2011 - Chooka"
]