[
    "@NoahNollner Except you", 
    "Boys are pathetic, dont @ me", 
    "Tomorrow isnt promised", 
    "You get what you give", 
    "Im ready for it to get better", 
    "Why do bad things always have to happen to good people?", 
    "God is so good", 
    "2017 has been a crazy year", 
    "Shell make you lose your mind", 
    "I hate when ppl lie to me!!!", 
    "When does it stop hurting", 
    "@Tayy96_ Team stefan", 
    "I wish heaven had visiting hours", 
    "Wipe away those tears honey", 
    "@JakeAlan__ Oh yeah?", 
    "@JakeAlan__ How would you know", 
    "You cant please everyone", 
    "Learn to let things go", 
    "I dont know why people cant just be happy for one another", 
    "I hate to see other people hurting", 
    "Im missing you a little extra today", 
    "Theres a bible in my left hand and a pistol in my right", 
    "I cant wait until the day I get to see you again", 
    "The less you care, the happier youll be", 
    "Trust yourself", 
    "Confidence is key", 
    "I'm happy in life right now", 
    "I've done some things I regret", 
    "I always have to look at the bad side of things", 
    "Wow I'm blessed", 
    "Shot my first deer tonight thanks to the professional https://t.co/7vwRV0BMSW", 
    "I'm ready to kill a deer", 
    "I wanna see koe wetzel live", 
    "Not one good thing has happened to me today", 
    "I got lost trying to find my spot this morning so that's how opening day went for me", 
    "I love going to church", 
    "Why can't we all just be friends", 
    "I've done a lot of apologizing", 
    "@the_gringo_ I hate you", 
    " https://t.co/vwO1hS3UeP", 
    "My girl is 21!!! https://t.co/t586szRxud", 
    "Just 16 days left", 
    "Life is good", 
    "It could all be gone tomorrow, remember that.", 
    "My boy jake https://t.co/cPrX0WU4JC", 
    "@NoahNollner Oh yeah", 
    "Time flies", 
    "I should be at the lake right now", 
    "All I wanted was to float the river before summer was over", 
    "@Ol_Son_ I think jake and dot have it under control", 
    "I do though", 
    "I just want another dog", 
    "I LOVE STORMS", 
    "Bad things happen to good people", 
    "I just wanna go fishing", 
    "@Samanthajohale0 and I are literally working our lives away", 
    "@NoahNollner I miss you too when are you going to come see me ?!?!", 
    "@NoahNollner I mean I'm going to miss my friends I made on the cruise lol", 
    "@mikhayla_ashay why did this remind me of us??  https://t.co/TSxeaJtdun", 
    "A lot of times, I find myself driving with the music too loud just to escape everything in my life.", 
    "I swear, I can't catch a break...", 
    "@anna_reed5 I love this video", 
    "@maggiessfb  https://t.co/xOC3YmucRl", 
    "I was in Champs at the Mall doing the invisible box challenge, and I got this random guy to do it with me. Probably https://t.co/kBlTcmIvFD", 
    "I need to begin living a better life. So to those I've wronged, forgive me, and to those who've wronged me, I forgive you.", 
    "I'm happy that 2017 is almost over. I need a new start and a new me.", 
    "@maggiessfb https://t.co/7G5KPF9Ugn", 
    "@anna_reed5 https://t.co/rqYEI6Dq7V", 
    "@abby_keys My favorite one ever!!!", 
    "@GSunDarrenReese I'll do it", 
    "@Kila_Fay6386 Where are you working?", 
    "@MaKayla_Brownn He's gotta show off them legs KK. It was probs Leg Day", 
    "@MattWeems Lol. Who said there would be a next time?", 
    "@MattWeems All of it? Well, shew dang.", 
    "@MattWeems Funny. Hope you're good at cleaning up.", 
    "No thanks. https://t.co/idCqufqCkP", 
    "I was pulling @KateynnRector in a wagon at Walmart, this woman jumped in the wagon too, and had her husband take a https://t.co/DuSPdaYTL5", 
    "@abby_keys Heck yes", 
    "@abby_keys I can't wait!!!! https://t.co/6oq38UDIdV", 
    "@armygirlbw @DylanSchneider A country singer, you should know cause I was singing one of his songs today", 
    "If you heard I'm fine since you been gone, you heard wrong @DylanSchneider", 
    "God gives us multiple tries so why can't we offer others the same?", 
    "I just need a long drive and some good music to clear my mind", 
    "\"And she left me with a broken heart\"...gotta love Post Malone https://t.co/iuYFTAicrS", 
    "Just got referred to as \"Ms. Morrison\" at Hartman's Haunted Corn Maze. No idea who the guy was...", 
    "@YESNetwork @RealMichaelKay That's not cool! What happened to Derek Jeter?", 
    "@Jason_Aldean @youtubemusic I will be watching Jason!! Can't wait!!", 
    "@trishayearwood @garthbrooks That looks so yummy trisha. I watch you show on the food network all the time!", 
    "@mic_springsteen Hi", 
    "@people Another scumbag in this world. I wish they would all get locked up where they belong! I am so upset", 
    "@people Who cares", 
    "@ABCWorldNews Wow brave diver!", 
    "I finished my scarf. I love crocheting! https://t.co/WDnRY2JnGI", 
    "@peopletv @people Who cares", 
    "@NBCConnecticut So sorry for your loss Jason. GOD BLESS YOU AND YOUR CHILDREN.", 
    "@people I still cant believe he is gone. RIP Troy!!", 
    "@tobykeith Love my Toby Keth!!", 
    "#NewProfilePic https://t.co/BN7R8aXA4Q"
]