[
    "@ everyone I fw https://t.co/7ge3oXxrb9", 
    "@MarkCharran Renegade Ft. Jay-Z", 
    "I like that Turrico apologized for the language.  These aren't figure skaters.  These are Stoner Bros.  You should https://t.co/ynq1flRVTF", 
    "@GuPogs @BaddieDae @KowloonSaugus First Timer. https://t.co/ABFsEiPKX2", 
    "@kaitlynkelley57 What did you think of Japanese Littlefinger? https://t.co/Jwqelk0Jp8", 
    "@RVonD @DORKpodcast I read it and the cadence was reminiscent of Carlton from Norwell. Hmmm...", 
    "CC: @adamjones985", 
    "I'd love to see Tom Brady make a Super Bowl 52 \"Blame Pie.\"", 
    "*clears throat and looks at #Celtics* https://t.co/sxmTQZygzH", 
    "If only we demanded @NickC985's brand of journalistic accountability from political reporting.", 
    "Sad. So talented. https://t.co/bY0y0xzanE", 
    "@MACandGUpodcast @KowloonSaugus Listen to \"Riled Up\" all the way there.", 
    "@Sarge985 @bigjimmurray @cgasper @985TheSportsHub *Tampa\n\nHe also said he would never call the Hub again.  #addicktion", 
    "I don't like this. https://t.co/4EkgwuOhaY", 
    "@MACandGUpodcast But if you lay there long enough it will warm to your body temperature.", 
    "@BillyLanni @CoachWessieB has his eyes.", 
    "@MACandGUpodcast Now we just need a black and red version of the Mac and Gu podcast logo.", 
    "Here's a photo representation of how the #Celtics played tonight. \n\n@adamjones985 https://t.co/TnvHOaEjHK", 
    "\"Time didn't win. But neither did Tom. It was the Eagles.\" \n-@adamjones985 \n\nSmoked em'.", 
    "@mccrizzy They're Christians. Not much for kicking donkeys. https://t.co/qJPU9KSrd2", 
    "@mccrizzy They'll never know. https://t.co/NmRkMH7UpX", 
    "@FCHWPO #disrespectful", 
    "@bigjimmurray Haha. Suck a fart, Murray.", 
    " @985TheSportsHub https://t.co/K0Pr4DZthg", 
    "@Johnston985 He looks like he kept them and ate them.", 
    "Tatum with a sweet alley-oop lob to Monroe.  And mentally, Monroe shattered the backboard with a dunk. But in real https://t.co/IO8CQgnCkO", 
    "Me listening to Chris Webber tell \"Morris Twin jokes\" on the broadcast. #NBA #Celtics \n\n@adamjones985 @Keefe21 https://t.co/XzzuFhOekN", 
    "@kaitlynkelley57 If by 'steak' you mean 'peanut butter straight out of the jar with a spoon,' I do the same thing.", 
    "@basketballtalk Who?", 
    "@NickC985 @adamjones985 Doesn't @adamjones985 first need a heart in order to have it broken?", 
    "@kaitlynkelley57 They Bobbled their Twizzles.", 
    "@FakeSportsCentr CC: @bigjimmurray", 
    "New T-Shirt Idea for @GuPogs of @MACandGUpodcast . \n(Not to brag but this is one of my Best Photoshops EVER!) https://t.co/WUbd9uhsEP", 
    "@DaleEArnold while @Keefe21 is explaining how to leverage a trade offer off another team.  @MichaelSHolley https://t.co/6mGS8aOvqj", 
    "@basketballtalk Is it because he has a headache?", 
    "@JoeyGloster  https://t.co/qmuJybwQ0H", 
    "@FleetwoodJMac \"All-star.\"", 
    "@FleetwoodJMac Also, who knows if he is healthy. And his ego is poisonous if not fed properly. Also, Luke Walton is https://t.co/5y8sKWJCVN", 
    "@FleetwoodJMac Mac, I think the Cavs won the trade.  The first rounder was the biggest Asset.  But it will be low b https://t.co/DD4I57LwhW", 
    "@JoeyMurr This is @adamjones985 esque. I like it", 
    "Church play. Not sure why Mom had me wear that small black mustache. #tbt #ylsuu https://t.co/qPxNdK8Bay", 
    "@DORKpodcast If you told me that was directed by Michael Bay I would believe you.", 
    "I know what @GuPogs is watching tonight. https://t.co/gmVlOEPIZ0", 
    "@DrJoeGilmore It's so sad.  Right after, I told my Mom I wanted to \"die in Heaven\" because the thought of Eternity https://t.co/FRcBaaD6Lh", 
    "No, I'm not crying at the end of Cool Runnings.  YOU ARE!", 
    "Sorry @Keefe21 @MichaelSHolley @DaleEArnold https://t.co/P4Gjbd9iKA", 
    " @MiloVentimiglia https://t.co/nhtimXr1nE", 
    "@IAmJamesStewart @cavsdan You need a girlfriend.", 
    "@MACandGUpodcast  https://t.co/bqeq5Xokoq", 
    "BREAKING:  #Colts rejected McDaniels because he wouldn't agree to stop wearing visors even though they \"look super https://t.co/uZlTgXCxuR", 
    "@MACandGUpodcast @boxerspodcast @CoachWessieB  https://t.co/j6jF4xnr4B", 
    "@TonyMassarotti Good job.  Now go wash your hands.", 
    "@NickC985 If you're trying to participate in \"measured journalistic work\" Carlton is not your guy.  If you are tryi https://t.co/9iWeOvSphr", 
    "@FleetwoodJMac  https://t.co/6SMLOVzUbU", 
    "Of course the Finestein minute is really heartfelt and Makes @scottzolak sound like the bad guy. Hahahaha \n\n@hardy985 @Marc_Bertrand", 
    "@MACandGUpodcast Just like everyone's wife is different my \"my wife\" will be different then yours. And that's just https://t.co/EsMOJaBr8C", 
    "@MACandGUpodcast https://t.co/RYabntXGLZ listen to the one in the first 10 seconds", 
    "@MACandGUpodcast Strongly disagree. He doesn't always scream it. He says it different ways. Try watching the movie and #learnsomeknowledge", 
    "@scottderrickson Keanu Reeves needs one liners not monologues.", 
    "@DDuggan617 @985TheSportsHub @JoeyMurr Also, less.", 
    "@barstoolsports Same could be said for \"the customer is always right.\"", 
    "@tomecurran  https://t.co/XVNRdVNBFq", 
    "@tomecurran @DJ_Bean https://t.co/Q7yEvpkLoB", 
    "@tomecurran @DJ_Bean feels left out https://t.co/ZLle8JkaeW", 
    "@MACandGUpodcast Or... https://t.co/woGGu1f3aQ", 
    "@MACandGUpodcast  https://t.co/nf0Om9atLD", 
    "@MACandGUpodcast Perhaps a man sized Porg?", 
    "@BenVolin Trollin Volin, Trollin' himself is Peak Volin.", 
    "Me: Matt Patricia is gone.\nMy Wife: Good. He sucks.\nMe: He's the HC of Detroit now.\nMy Wife: Good. They suck.", 
    "@DougKyed Take em'.", 
    "@DJ_Bean Pumped for Butler's @PlayersTribune article", 
    "I'm getting pumped for Malcom Butler's Players Tribune article where he \"tells all.\" \n\nAnyone else? \n@Keefe21 @DaleEArnold @MichaelSHolley", 
    "@MACandGUpodcast It will. But not this year.", 
    "@MACandGUpodcast  https://t.co/TUes5xDIox", 
    "Or it's reeeeeeeeally good. @MACandGUpodcast https://t.co/LbZZdnWjdm", 
    "@Chrisrusso401 @jeff_hole Seriously, if the Eagles had lost people would have died and horses would have been raped.", 
    "@NickC985  https://t.co/5My7rGGnwF", 
    "@JoeyPigskins Cc: @Keefe21", 
    "@MACandGUpodcast  https://t.co/szNLuYyfKU", 
    "@barstoolsports  https://t.co/xzSzXyU2KH", 
    "If you're sad today, you might need this. https://t.co/22bgYSAObw", 
    "@MACandGUpodcast Also, his love story with the Dragon chick is going to ruin the theory that Han Solo was a virgin before he met Leia.", 
    "@barstoolsports \"Randomly\"", 
    "Yaaaaaaaaaaas! https://t.co/csl6DAyfiP", 
    "@MarkCharran Congrats, bro.", 
    "@MACandGUpodcast  https://t.co/AjQCHv7uks", 
    "@FleetwoodJMac She was also under pitch.", 
    "@celtics Judging by this picture Theis hit the game winner.", 
    "@TonyMassarotti Is he going to mime classes?", 
    "@DORKpodcast But how low will it go?", 
    "@ChrisEvans Even during commercials, I hope.", 
    "@rainnwilson I think you meant Napster", 
    "@DORKpodcast #BigMarcosTease", 
    "@BrianTRobb Aka: if he asks for too much money, trade Smart.", 
    "@Marc_DAmico Thanks, Brad. We have eyes.", 
    "@WhiteGuyBoston But is it ... funny? https://t.co/Hh2yAxZOMB", 
    "@geodemakes @NickC985 @adamjones985 Do you think the Hawks would trade us Denise Schroder straight up for Kyrie? So https://t.co/GSUvvxzqVY", 
    "Is Ben Stiller funny?", 
    "@adamjones985  https://t.co/yUwahCO1ux", 
    "@FleetwoodJMac Twitch wasn't on so it didn't happen.", 
    "With how Rozier is playing i'm waiting for the \"Sell high on Kyrie\" tweet from @adamjones985.", 
    ".@NickC985 did you notice that @adamjones985 has been pretty quiet about Horford tonight?", 
    "@RVonD @DORKpodcast Is this worth a Breaking news Dork YouTube video?", 
    "Uuuuuuuh. @DORKpodcast @RVonD https://t.co/EPiJmdeiE7", 
    "@ringer @Dame_Lillard Awesome. But is he going to congratulate his younger self?", 
    "Did @ChrisMannixYS just say Denise Schroeder was a \"very good point guard?\"  Is he even in the top 10? https://t.co/a4mNNHPNgQ", 
    "Please vote for something other than \"The Hangover\" to keep @FleetwoodJMac interested in Guvie Vaults. https://t.co/T0HfkeRWg4", 
    "@BrianTRobb Mostly catcalls. Super degrading.", 
    "@StoolGreenie Boston.", 
    "I would pay to watch @NickC985 fight @adamjones985.  Which also means I would pay to watch Jones cry and wet himsel https://t.co/OTGwHgMf9E", 
    "@Wkndwarpod @bigjimmurray English is dumb. Do we need multiple spellings of the same sounding word?", 
    "@bigjimmurray Don't sleep on how well wrapped that extension chord is.", 
    "@OldTakesExposed  https://t.co/emUEkjrzK5", 
    "@UncleBuckWAAF You gonna get that tatted, bro?", 
    "@JungleloveOeOeO @MACandGUpodcast @DORKpodcast @boxerspodcast  https://t.co/zs7EpgiKu2", 
    "@OldTakesExposed Cc: @tiffanythurston ", 
    "@Keefe21 YEAH? Ok!", 
    "@NickC985 @adamjones985  https://t.co/eSCcFLotvH", 
    "\"#MyFirstVehicleWas @JimCarrey's \"The Mask.\" \n-@CameronDiaz", 
    "@JoeGiza @Patriots @mallofamerica What? No way.  He did an interview? At the Superbowl? WOWOWOWOW. Great pic!  Super rare.", 
    "@DougKyed  https://t.co/f9cClvWG2p", 
    "@ringer @DaynaEvans_ Because he likes them and he's a celebrity.  Boom.  Don't need to read the article.", 
    "@StoolGreenie @matthewfjensen Jeff Gordon is.", 
    "@NickC985 @jeffphowe Jeff, how?", 
    "@bigjimmurray Big Jim: https://t.co/H91IqPDv7q", 
    "@scottzolak CC: @DJ_Bean", 
    "@Blazer_Gang @Dame_Lillard @PlanetPat5 @farouq1 @zcollins_33 @CJMcCollum @trailblazers  https://t.co/pjc60U22ed", 
    "@JoeyGloster @Walmart I go to a Wal-Mart in North Smithfield, RI.  Might as well be New Jersey.", 
    "@starwars  https://t.co/d5C7Zgmc7B", 
    "@FCHWPO  https://t.co/RDMf71Z2RQ", 
    "@ZoandBertrand @mallofamerica @hardy985 is so happy https://t.co/sVGIbvsLuR", 
    "@MACandGUpodcast  https://t.co/IPNUqgELsl", 
    "Are you inept? A junky looking for a little extra cash?  Or someone who was dropped on their head repeatedly as a b https://t.co/s1zoYpzsfG", 
    "@TonyMassarotti https://t.co/6LK0fdepPs You guys need to pull audio from this awesome Luke Wilson interview he did https://t.co/ifUd86PMnA", 
    "@MACandGUpodcast Russell Crows voice makes me blush.", 
    "@NickC985 @adamjones985 I want him talking over that sex music bed from half time, all the time.", 
    "@IAmJamesStewart Drop it!", 
    "@MACandGUpodcast @KenBorter @alainpennylaine  https://t.co/RJoaCDLRpC", 
    "@celtics Play good, Ter Bear.", 
    "@FleetwoodJMac @boxerspodcast @MACandGUpodcast @CoachWessieB @DORKpodcast  https://t.co/7K6MQTJ3hp", 
    "@xnojoe @GregABedard I think I found your kindred spirit.", 
    "@michaelFhurley @stoolpresidente", 
    "@NickC985 Cousins is easily a top 32 guy.", 
    "@MACandGUpodcast @FleetwoodJMac  https://t.co/BzEU5T2DjD", 
    "@MACandGUpodcast @FleetwoodJMac I learned from @DORKpodcast", 
    "Hey @MACandGUpodcast I noticed a little Easter Egg that @FleetwoodJMac casually inserted into your 2009 Guvie Episo https://t.co/MijfOi7eu5", 
    "@MACandGUpodcast MACAMI VICE!", 
    "@MACandGUpodcast I'm not sure what this means but I like it.", 
    "@MACandGUpodcast  https://t.co/40NSezqZ04", 
    "@michaelFhurley You can probably \"break wind\" without one.", 
    "@adamjones985 Agreed.  Him being a \"hero\" was a nice perk and ego boost for Bron Bron.", 
    "@985TheSportsHub @DionLewisRB @AdamMKaufman Would love to get more Harry Potter talk our of Dion!", 
    "Question for basketball folks: Does LeBron leave Miami and go to Cleveland if Kyrie isn't there? \n\n@Keefe21 https://t.co/cRR7yZ38IZ", 
    "@mallofamerica @DORKpodcast Friend of the podcast \"Mall of America.\"", 
    "@MACandGUpodcast You hold a lot of tension in your forehead/eyebrows when you do these.", 
    "@JoeyGloster @FleetwoodJMac Shame. I laughed VERY hard.", 
    "This is one of best twists in a movie, I've ever seen. https://t.co/mQD97Aqog2", 
    "@JGulinoYahoo Well, he's wearing cleats on the hardwood. What do you expect? Might as well be wearing ice skates. #ScottHamilton", 
    "@Keefe21  https://t.co/KJr2R0V0av", 
    "@UncleBuckWAAF @DORKpodcast @CoachWessieB @MACandGUpodcast You been playing Black on the OG X-Box?", 
    "@UncleBuckWAAF @DORKpodcast @CoachWessieB @MACandGUpodcast Makes sense. Spoiler: C's are up.", 
    "Urgent: @GuPogs @MACandGUpodcast https://t.co/d4tai7fbXD", 
    ".@adamjones985 do you remember how much you crapped on Nurkic and Jokic? https://t.co/KmwuNVIE6N", 
    "@ringer @blakegriffin32 @DetroitPistons @LAClippers Does he have a migraine?", 
    "Every time Belichick smiles a dolphin dies.  #SBOpeningNight", 
    "@TheSylverFox @DougKyed  https://t.co/eorrMWdRGn", 
    "@BenVolin But what's he got in the bag?  Extra water I hope.", 
    "@bigjimmurray Bill looks miserable.", 
    "@DougKyed But what's the pants situation?", 
    ".@adamjones985 and @NickC985 talking about \"giant egos\" and I'm over here like ... https://t.co/l0OMLVV9co", 
    "@NanMcNamara @actorscoop @LAStageAlliance Yay, Nan!  You ladies look fabulous! Break a leg!", 
    "@bigjimmurray \"enter the trolls...\"", 
    "@PaoloUggetti @ringer I read that in Jim Rome voice.", 
    "@adamjones985  https://t.co/tq871isLvm", 
    "@NickC985 i like @StoolGreenie theory of bringing in a star to sell", 
    "@JGulinoYahoo True. You punting on Isaiah then?", 
    "@JGulinoYahoo Cleveland:  Send us all your old guys.", 
    "@kumailn Watch the Big Sick.  The lead does NOT KuMail-it in.", 
    "he made a play on the ball lol smh https://t.co/lSJsngiXW9", 
    "Wade when he called Pat Riley to get him out of Cleveland https://t.co/aC4CIMBEiA", 
    "THIS!!!!!!!!! https://t.co/LejGfnAzlX", 
    "she actually was... https://t.co/hVqL3LIgLa", 
    "@yusufyuie somebody said she made better songs than Whitney Houston. I wanted to fight them", 
    "same smh https://t.co/BbOgxZNaO9", 
    "@DGhost11 @Shap33 bro couldve had an easy 10 or 12 lol smh", 
    "@Shap33 that shit made me hot. They were good looks too smh", 
    "somebody said that Beyonce was better than Whitney Houston. I wanna fight dude", 
    "Im mad Winslow had that wide open layup on that pic the Heat tweeted amd he missed it lol", 
    "oh wow https://t.co/l8OagQJyXI", 
    "the knew he was coming back all along https://t.co/bEakh9MLSS", 
    "@grandmasterfuu you and me both....", 
    "@Officialbabygrl  https://t.co/twVHVDzTr9", 
    "Wade taking TJ spot if anything https://t.co/IRcBBneLoI", 
    "somebody buy me these!!!!! https://t.co/GJ5u0qhF0X", 
    "seems like it https://t.co/3Qqpwru8aj", 
    "he's better than Booker too lol https://t.co/j0MCGPFhNp", 
    "its always expect the unexpected when the trade deadline approaches https://t.co/gTDdckki83", 
    "he didn't waste no time lol https://t.co/BFy2oMYQLZ", 
    "it was a solid move to me because Wade helps short and long term https://t.co/P8XKelaEI5", 
    "Remember when Ridley Scott (Alien Covenant was ass btw) came out and said that movies with black cast members dont https://t.co/6kQK8RsGQT", 
    "watching people get mad over people supporting Black Panther funny to me because they not getting the big picture. https://t.co/Lj9gWNccyx", 
    "I dont understand why people triggered by this quote lol he was talking about acting roles https://t.co/odc8LGhWoP", 
    "Wade coming back is a good move for the younger guys", 
    "forreal though lol especially about Marvin https://t.co/gYitKfwHAH", 
    " https://t.co/YPcWHGBYOx", 
    "@Smashed  https://t.co/QYjDegXyCv", 
    "@grandmasterfuu yeah ok lol", 
    "@grandmasterfuu those thousands of millions of people in her cult thats why lol", 
    "@grandmasterfuu  https://t.co/jsTaode1WY", 
    "that and she has no classic albums https://t.co/txAnRjDWhC", 
    "lol at how she bounced back  https://t.co/DMdKzHT7Sk", 
    " https://t.co/a1ryUxl06e", 
    "w...t....f..... https://t.co/5p2stoEhmq", 
    "damn San Antonio got them in the crippler sharpshooter https://t.co/ONLE62kYJb", 
    "healthy or not healthy Miami reached their ceiling with this team tbh. Needs to just let J Rich, Bam, &amp; Winslow dev https://t.co/bPHJEQWlET", 
    "I just played Im So Into You with Fabolous in the car https://t.co/Xe2lQHB6xu", 
    " https://t.co/zo5ArvhBBV", 
    "I was wondering what @Officialbabygrl was doing https://t.co/AqHHQjHYMp", 
    "bruh https://t.co/RI7K8EClEk", 
    "@hottakeharry @robandino820 @Eric__TH I really wish I could find his defensive ratings as well", 
    "@hottakeharry @Eric__TH @robandino820 im just confused that he said I look like a 40 year old when dude look like the average Taxi driver", 
    "@Eric__TH @robandino820 @hottakeharry it really did lol", 
    "no wonder the Cavs trash this year https://t.co/mlGwGkhXeO", 
    "im a sexy ass 40 year old then lol", 
    "@robandino820 @hottakeharry @Eric__TH  https://t.co/pprVNJoQYO", 
    "and how do you get consistency?...minutes  https://t.co/mvzXnDHKGO", 
    "@hottakeharry @robandino820 @Eric__TH yeah im over this too...dude really trying to defend why a 30 yr old with a b https://t.co/Q4CIJNkdjh", 
    "but James Johnson should be out there in the 4th chucking up bricks and trash passes https://t.co/zDyytb6LSU", 
    "Spo out for the game (broken jaw) but we all know that Spoelstra is stubborn with veterans and rarely takes chances https://t.co/qKEUHHGk75", 
    "that \"atleast 40\" line look funnier when I see your profile pic https://t.co/inpVh8lt7a", 
    " https://t.co/g44JBxqQ20", 
    "@hottakeharry @robandino820 @Eric__TH all dude been doing is flashing the boxscore and stats comparing a 21 yr old https://t.co/bHC5QCGUt8", 
    "James Johnson is 30 lol https://t.co/jjY4dQhoxR", 
    "this...Spo has always been stubborn plus Johnson is the higher paid https://t.co/Z3s8R3dg4e", 
    "with the exception of Bam &amp; J Rich all of those guys are veterans lol dont see the corolation between a 21 yr old a https://t.co/LsVkimFJTT", 
    "@FreckledAnn None of us did this GIF is perfect lol", 
    "@Apr1L1 @AngellJaunnae Nah you had to see it in the early 90s. Hudson's was lovely. Lord and Taylor as well. THE OR https://t.co/dlvlPI17x4", 
    "Gotta cop my girl @tayari's new book. Amazon won't have it to me until Tues. I might actually go to a store instead wow who am I even", 
    "@HaughtybyNature Girl", 
    "@HaughtybyNature I know locally she tried to go by her reg name for appearances and such, but then got a morning ra https://t.co/MejLDvB0yq", 
    "@HaughtybyNature Been cutting up all on social media this week too, like her whole ass 2007 face not here for the world to see. The nerve.", 
    "@HaughtybyNature And IDC I miss *this* Deelish, she reminds me of home. She popped off exactly like all my cousins do lol", 
    "@HaughtybyNature I just screamed. I cut this season on RIGHT IN TIME", 
    "@Grumpy0tis I love black men so much lol", 
    "Before I go and Google it, how much would you all guess a hot air balloon costs? Like a brand new current model.", 
    "I had this but with caramel too. https://t.co/vG7sBCYjrW", 
    "@Grumpy0tis @AngellJaunnae @nellek1981 So this nigga had me thinkin it was out too so I'm asking the bf what time w https://t.co/6QZC8pvoQU", 
    "@iiiNrt She was in my IG story for black history month actually lol", 
    "@iiiNrt Gabrielle never even changed her address. Ohio? Please.", 
    "@MichaelHJordan He gets pts from me for having enough sense to get a restraining order against Tyrese before the re https://t.co/nEUGjH4qXA", 
    "@thatladyj I see how the world spiraled into Wall-E but IDC IDC convenience!", 
    "@thatladyj Target Costco Publix AND the ABC store deliver. Summer hibernation finna be lit.", 
    "I'm bout ready to throw February in the trash. Over the entire thing.", 
    "@MichaelHJordan When women don't actually fuck with you, you gotta reach like this.", 
    "Feeling discouraged when you thought you had your ducks in a row is a trash trash feeling.", 
    "@kissmeQuan Agreed", 
    "@WEKetchum This sounds like I should square up to fight.", 
    "Bundt cakes sound like buttcakes and so that's why I've largely avoided them.", 
    "Gotta laugh at the \"Valentine's is just another day for us\" folks who wear that shit like a badge. Some people can https://t.co/3E6kLh9298", 
    "I want all that food for the crib actually. https://t.co/OLoddBHiWR", 
    "Someone come get this child. She is off work and off school and trying to start a Harry Potter marathon in my bed. https://t.co/NUl8HhOjGh", 
    "I'm gonna keep saying it. The Good Place is the best sitcom you aren't watching. S1 is goofy but it's hit it's stride in S2.", 
    "These are the showers podcasts are made for. https://t.co/H7EKnw3PnY", 
    "@thighkwondough I'm glad you found someone good!!", 
    "@Quemini Something died there and they think it's a game.", 
    "This is a perfect tweet. https://t.co/ein7JxfCGD", 
    "@MCMVIII Read it twice as Fenty and was briefly confused.", 
    "Did your tweet really go viral if @marcboomin313 didn't put a beat under it?", 
    "This seal a bad bitch. https://t.co/ThFr2806vC", 
    "@edifyin I actually feel betrayed that I wasn't the one to make this joke first wow", 
    "And I 100% forgot a HS classmate was cast for this show lol", 
    "S1E1 of Flavor of Love is on and this show wouldn't have made it to the air in the current social media era lol", 
    "This is really bout to be my summer uniform. Mirrored Rx aviators already been ordered. https://t.co/fsUgX3EvDA", 
    "Oh, he defffff getting jumped in Milan. https://t.co/iSyGHQtOJR", 
    "@TheWurdsmith This escalated perfectly.", 
    "@Blike_Dante When you don't have a life outside ya phone screen it shows.", 
    "I like my early morning coworkers. All the shrews come later.", 
    "@WEKetchum @theblackmurse You too broke to do it.", 
    "@theblackmurse The workaround isn't even hard.", 
    "@theblackmurse More good ones happen than bad. Those never make the TL though lol", 
    "@zaftig_complex Btwn him and Drunk in the Keep Cersei, I got my whole life this episode, just watched it maybe a week ago.", 
    "@zaftig_complex Love that scene! My nigga The Hound!", 
    "@zaftig_complex You have to watch w captions that's really the only way. You'll have fewer mfs to worry about eventually anyway.", 
    "@juliaorwhatever Ma'am please lolol", 
    "Thisssssssss https://t.co/w4OfOiCD6W", 
    "@ShizukaSam  https://t.co/gSVHRj9UUR", 
    "@FreckledAnn I said I would and I'm glad I did not lol", 
    "@TeeBeKnowing Must be some of the early qualifiers tonight then. I know they hold some events prior to the ceremonies.", 
    "@FreckledAnn I expected to be annoyed by these people but I'm enjoying it so far.", 
    "Calm down. https://t.co/3T8lVHRRMH", 
    "Keisha Knight Pulliam tried to check Omarosa about Trump. Omarosa gently reminded her about Bill Cosby. #CelebBB getting spicy", 
    "Neither of these give me headaches but the combo still feels like this lol https://t.co/MmRM7nWa1T", 
    "@TeeBeKnowing Opening ceremonies happen tmrw early am and air on tv around 8p", 
    "@iheart_Ari The music reminds me of my grandma's 1br high rise, being stuck up there watching w her lol", 
    "I want that green Dooney now actually thanks https://t.co/wOOeeTdBXe", 
    "This is a punishment. https://t.co/QWZBkpsisI", 
    "@OffRip @NorthBarDetroit Congrats!", 
    "Oprah and that hand lol https://t.co/zTlFrJoyfB", 
    "Lauren has a job and suddenly \"the clothes at the mall too expensive\" OH. OH!", 
    "@MakeTheWorldSee Who I gotta fight I'm off in a hour", 
    "Where is @AngellJaunnae  https://t.co/q8I6W2OTrn", 
    "Work has been trash all month and I just wanna know why my favorite month has chosen to betray me so.", 
    "@ashofmarleeash You gotta dice up celery and hide it in things for me to eat it. Like was that a piece of pepper or under ripe onion idk idk", 
    "@ashofmarleeash My weirdo child loved celery. Would eat them when they came w wings too. I blame the coparent for this one.", 
    "@thelibraicon I'm glad it's on demand lol", 
    "@marcmarc330 I'm liking the mix of folks, I have a few faves already.", 
    "And they got Jeanie Buss giving him tips on winning BB. Ha!", 
    "They got Ron Artest in the house. I'm watching for him lol.", 
    "I didn't know Celeb Big Brother came back last night.", 
    "@haitiAnPhrEsh The one on the left reminds me more of Veronica Mars w red hair. Plus she look just like her daddy, Ron Howard.", 
    "I hope y'all gave him alcohol. Or trees. https://t.co/RSp0V9HqE9", 
    "D'Angelo's ad libs at the end of The Root give me life every time I play it. They layered the fuck out his vocals.", 
    "@greatsince78 Have you thought to purchase it for any other occasion?", 
    "First Lady Emeritus Michelle LaVaughn Robinson Obama", 
    "BITCH?!?! WHAT!?!?? https://t.co/edOE8Q6nuy", 
    "\"Rock aint nothing but a white version of rhythm and blues, motherfucker.\" - Quincy Delight Jones Jr.", 
    "I'm hating real hard on @WEKetchum and @ShizukaSam today. Love y'all. But fcuk y'all. LOL", 
    "LOL or what, you gon storm off the stage too? https://t.co/NG7KWKrv7a", 
    "@_JayIRL_ I hate it cause my GV number IS my primary and this is the first time it's disjointed from my default msg https://t.co/786rZpXPWP", 
    "@_JayIRL_ Google used to have native SMS but something went down w how they deal w telecom so it's not possible any https://t.co/LvLzctwcXM", 
    "@MsLynda85 I keep hearing this and I wanna pull up.", 
    "@seabethree I missed your snark. Hope this hump day moves fast for ya.", 
    "Look https://t.co/bgD6dl5V9m", 
    "She is getting so big now! https://t.co/dWmEumJD6l", 
    "@Neeq_ The older he gets the more he talks and I'm here for it all lol", 
    "@Blike_Dante I gotta search and find whoever called them hotep team rocket. Mighta been yo ass", 
    "@bevtgooden Childish lol", 
    "@YourMotherHouse LOL I wanna fuss at you cause you know better, but also I feel you.", 
    "WE OUTCHEA https://t.co/pwQ1loe7H5", 
    "@bevtgooden I can't see polls on my app but mark me down for the blue boys too thx", 
    "@VtheEsquire Wait wait wait wait wait", 
    "@marcmarc330 Yeah, most parents wouldn't esp if their kid goes to a large school. But that's why they're allowed to https://t.co/6ltPbdqzv4", 
    "There's a character on Voyager eating fried chicken and potato salad and I'm just wondering where they found a Publix in the Delta Quadrant.", 
    "@TheWurdsmith Club soda is a variety of pop.", 
    "@marcmarc330 With HS, and maybe even middle school kids no one is calling home when you miss first hour or any clas https://t.co/CJbvx0ylCY", 
    "@CTheLily I love a clever hater lol", 
    "@theblackmurse @N9_L5 It gets exhausting after a while.", 
    "@N9_L5 I've been there lol", 
    "Every time someone mentions La Croix on my TL, I think of this and get my life a bit. I've never even had one but s https://t.co/TNd7miLnl2", 
    "@FreckledAnn Kris Jenner probably masterminded this herself: go viral today, sell pics to OK mag by next week. I wi https://t.co/OfmNnhsJay", 
    "@N9_L5 Good scammers are good writers. Issa trap.", 
    "@SeanUppercut @weareKING I got it on a whim before I relocated and I just haven't gotten a player yet.", 
    "@bevtgooden Never get a flu shot. They trash boo. Start medicating.", 
    "@SeanUppercut @weareKING My copy is still in the plastic, and I forgot if I got the green or orange one, gonna let it be a surprise one day.", 
    "@WHUTUPDOE @fwmj Excellent, fdb.", 
    "I feel like @WHUTUPDOE could be partially to blame for this. https://t.co/lx9sjRu9AI", 
    "I'm screaming https://t.co/otAdGFr1kR", 
    "@CTheLily Tell her get a job", 
    "\"Lemme get ready for work so I can beat traffic.\" My teenager, y'all. *weeps*", 
    "@H_O_Boomaye @CTheLily LOL dude been blocked but I don't see the issue w these specific tweets. For some daters, it https://t.co/OdyZMdRR4M", 
    "That boy probably stole that child support order from someone's FB post cause he knew it would get the TL jumpin. L https://t.co/2BKIM9YwgY", 
    "Even though the meeting I dreaded was basically cancelled, today was still a small wastepaper basket. https://t.co/SI0IpMht40", 
    "Had to be a mean mama today but it went better than I thought. I be forgetting how reasonable and practical this child is.", 
    "@HaughtybyNature White ppl web traffic.", 
    "Questions like these, that you never need to know about anyone, always make me think ppl are fishing for bank secur https://t.co/WOIQ6b8O7U", 
    "@DragonflyJonez Tech. Do it remotely and work in draws.", 
    "Trash Tuesdays are definitely a thing.", 
    "@VtheEsquire I closed that tab, I don't go home until June lol", 
    "My mother's relatives are showing out on FB with essays, drama and mess, and I've never been more glad to be 1000 miles away."
]