[
    "Escuchar a John Mayer todos los das es como un toque de marihuana diario", 
    "@mickmendez a todo le encuentras algn pero", 
    "oye mami llvame a un lugar mejor, donde no haya oscuridad solo haya sol", 
    "En una clase el profe pregunt que si tenamos una duda, nadie dijo nada y nos dice al cabo no muerdo, bueno si... pero bien rico mijos", 
    "El da esta bien rico y tu chingando", 
    " https://t.co/syTtxfWqzG", 
    "vamos llvame a neptuno, yo te har el desayuno", 
    "@AlecoGarzac Todos rajadossss!!!", 
    "@patt0w pngase a convivir", 
    "Qu con los vatos que te mensajean todo el da, luego te los topas, te evitan y despus te escriben hoy te vi.", 
    "Jhen aiko es una diossssssa", 
    "apoco an existe snapchat?", 
    "@annalizth Habilidades chingonas", 
    "fuerte escuchando dancehall", 
    "@annalizth @mickmendez K p2 otakussss", 
    "@patt0w pndjs todos", 
    "Estoy en 1 clase con puro vato, y el profe se pone en su papel de macho irrespetuoso y no falta la bola de idiotas https://t.co/wulZgshWat", 
    "@annalizth eSOS huesitos", 
    "tiene su alma descubierta \nen su cabeza hay guerra como en vietnam", 
    "@teffyreyes Madre", 
    "@patt0w Patowowow tiene twitter!? :0", 
    "ya ando bien afuera del planeta y no te he dicho una pendejadota punto pa mi jejej", 
    "@annalizth Self love is so important ", 
    "No fue amor fue como en un accidente", 
    "robo lo que no tengo\npor eso tengo que robarte el corazn\nhttps://t.co/6JVu3YkLbg", 
    "Vales madre, como la vesssss", 
    "y si quieres llorar, te hago rer", 
    "@annalizth omg DONGO GALN", 
    "Con ese pantaln ests pidiendo que te agreguen a Facebook", 
    "@annalizth  https://t.co/KY2THDBemU", 
    "@mickmendez Se te ve chido amico ", 
    "se necesita valor pa estar contigo mi amor", 
    "si me enoja q suene el telfono de mi casa jejej", 
    "@fergarnica96 @annalizth ya no hay awante ;(", 
    "@annalizth Send clamato", 
    "@annalizth Puta ", 
    "@teffyreyes Siempre bb ", 
    "El mayor error que hicieron mis padres es haberme dado una tarjeta de crdito", 
    "I think you're too divine for my human mind", 
    "@NoMeDigasIrvinG Tiene sus altas y sus bajas, la netap", 
    "@annalizth Pndj", 
    "@annalizth Jejejeje adis", 
    "@Maripily_Vl @WesternBaconCjr @annalizth  https://t.co/hOZzUCKkIw", 
    "@vanessmur No se, me dio asco comerla, muy grasosa jajajaja", 
    "@WesternBaconCjr @annalizth JAJAJAJAJAJAJAJAJA", 
    "Enserio que  asco las western bacon de Carls Jr ", 
    "Sigues en tu papel de sirena feliz", 
    " https://t.co/FAAQ6AL0eD", 
    "Que te valga madre si no voy a la iglesia, as como a mi me vale madre si vas.\nAdis.", 
    "@annalizth Pens q no, como no lo decas cada vez q nos veamos xd", 
    "@annalizth Conclusin: Annaliz est bien meca ", 
    " https://t.co/7LMwplR1BH", 
    "No se olviden de Nas ese hombre siempre ser una joyota", 
    "@annalizth Primer corazn roto, alm", 
    "@annalizth  https://t.co/ze2Vr3jBC8", 
    "Tan bien locos los weyes que le tiran el pedo a mis amigasssss, hasta yo me asusto.", 
    "@AdrianMolina_R Ya lleva como 10 aos esa tortillera jajaja", 
    "Uno ya ni rerse en su casa puede https://t.co/CsZF9pg5A8", 
    "young nigga feel a way\nI've stopped listening to things you say", 
    "@annalizth @Patriots Ay toda meca jejej", 
    "@germanRdgz1 No quiso beso", 
    "Cuando pasa tu crush https://t.co/Ew6IRJaJZ7", 
    "@calvonio @annalizth", 
    "@annalizth  https://t.co/6DmJCDW3U8", 
    "ya van tres veces que una nia me manda nudes segn ella pensando q es el nmero de un amigo y pues ya estoy duda https://t.co/pOWE2X363u", 
    "@soashtxn Nuestros amantes (pelcula)\nFargo (serie)\nAtlanta (serie)\n1992 (pelcula) \nShes gotta have it (serie)\nThe https://t.co/q7YcfZoxGS", 
    "@mickmendez JAJAJAJAJAJA WEEY ", 
    "@fergarnica96  https://t.co/zANLa2Ii1g", 
    "@mickmendez Ayos", 
    "Love you so deep\nmaybe did I forget to mention\nthat you got all my attentionnnnn", 
    "@sinsuertebrian prdn ;( hay q fumar again", 
    "Me pongo bien romanticona con mi mejor amiga cuando ando pashk, por que no se si contigo pueda  &lt;/3", 
    " https://t.co/JiPIsaw5Yr", 
    "Pasando tiempo juntos is the ultimate dream", 
    "@Icryduringsex @annalizth", 
    "Me estaba acordando que en mi graduacin pusieron de cancin de vals una de Ed Sheeran y psss pinche vals culero, perdonss", 
    "@NoMeDigasIrvinG Sammmee ", 
    "@NoMeDigasIrvinG  https://t.co/3iEbVQSJMB", 
    "Que con esas nias que se meten en tus relaciones y te dicen cosas para que abras los ojos weeee enfocate y preocpate por tus cosas", 
    "@sinsuertebrian T envidio ;(", 
    "Just keep me where the light is https://t.co/aUlocitDe5", 
    "el deja vu donde ya nos olvidamos", 
    "Tas bien bien chulo y todo pero me caga la msica que te gusta :)))", 
    "@annalizth Me pones sad ;((", 
    "@mickmendez @annalizth Par de mkos xd", 
    "@mickmendez K", 
    "Me acabe un paquete de tocino yo solita, pnchs hormonas", 
    "@PatoAlvarezBurk Saddd", 
    "Los mocosos q estn en mi trabajo no me dejan escuchar mi trap triste agusto", 
    "@sinsuertebrian  https://t.co/R65KRPiGWR", 
    "la luna es un espejo y se refleja en mi", 
    "@mickmendez No llore", 
    "ni viendo doble veo dos como t", 
    "@PatoAlvarezBurk Jajajaj ni un 50 ni los 200 pq chismeo", 
    "@sinsuertebrian Trabajoowwwww ;(", 
    "Mi sobrino de 13 aos me cacho la motita y le dije que era hierba para t, despus me dijo que saba que era mota y https://t.co/JDqnW3WdcU", 
    "@mickmendez Yo llevo el cereal", 
    "@mickmendez wooow invtame a comer de tu cereal", 
    "@vanessmur Jajajajajaja", 
    "vrg, los cuantos mensajes en visto vas a captar que no se va a armar?", 
    "@PatoAlvarezBurk ella es la droga que me mantiene arriba, ella es la diva que cuida AMIFAMILAAA", 
    "Cerrar tu boca, y abrirte el alma", 
    "@GusORP Lo amopp", 
    " https://t.co/UADKDVQq88", 
    "que hueva de nio esos que no ms te estn preguntando que si qu haces despus de que le dices que estabas haciendo, pinches mecos", 
    "What if the sky and the stars are for show, and the aliens are watching live ", 
    "@annalizth JAJAJAJAJ yo no te veo tranquila nunca xd", 
    "Cario no me panikees", 
    "Da de reyes migos ", 
    "Meditate me, get me piece of mind", 
    "@annalizth t lloras", 
    "@annalizth Mlp", 
    "Doritos negros &gt; chips moradas", 
    "@ssesqui Mmmm I'm counting all the numbers between zero and one", 
    "Estoy bailando Los ngeles Azules, me siento ya en Coachella ptmmmm", 
    "Tambin de alcohol pero pelada ms de ti", 
    "Ya ando bien peda ti", 
    "@annalizth @mickmendez Cele my frend", 
    "@annalizth BABY T KIERO WUOWUWO BABY T KIERO WUOWUO", 
    "@mickmendez Tkmil", 
    "@mickmendez A ver las otras dos?", 
    "@teffyreyes ola, te amo ", 
    "En estos das soy ms ojeras que persona", 
    "@mickmendez JAJAJAJA", 
    "@NoMeDigasIrvinG Tonta y desesperada ;(", 
    "@NoMeDigasIrvinG Jajajaja sameeee, sigo aqu", 
    "it will never get old, not in my soul, not in my spirit, keep it alive", 
    "@sinsuertebrian c mamo", 
    "@vivalabamchis @annalizth  yo con Siri", 
    "@sinsuertebrian https://t.co/DBjdRdT8iQ", 
    "@CarolinaPaleta Te la pasas mas chido, disfrutas ms ", 
    "Me puse una mascarilla en mi carita y se me olvido y as mera me sal a comprar comida alv", 
    "Nos curamos todas las heridas, y empezamos de nuevo", 
    "Lo bueno es que cada ao puedes empezar desde cero con las pendejadas", 
    "ah donde no pasa el tiempo es dnde tienes que ir", 
    "@slowdiving Dondeeee? :o", 
    "@mickmendez @annalizth No existen los ojos negros we", 
    "@annalizth @fermonroy19 Ya durmete", 
    "tengo miedo que se me vaya a salir la chichi a media peda alv", 
    "morderte pa llenarme de electrolitos", 
    "suave suave al ritmo de las olas", 
    "@GusORP Ya se acabo la party xd", 
    "La neta tambin es un alivio que tu amiga te diga que ya le bajo ", 
    "@mickmendez Psss nada te gusta", 
    "@mickmendez Ndp", 
    "send nudes de tu carita bonita", 
    "@9000x @annalizth tu JAJAJ", 
    "@SebastianDlaz Hey ", 
    "@chapugarza @annalizth tu", 
    "En vacaciones no ms ando viendo qu da traigo ms volteado el sueo", 
    "@annalizth Y ES QUE TU FUISTE MUY MALAAA", 
    "@lucy_mccartney @annalizth  ", 
    "@mickmendez K hater", 
    "Me dejaste el corazn lleno de tu dinamita", 
    "@pakominjarez1 Mmm tiamo, vuelve", 
    "@pakominjarez1 We, tu eres mi novio ", 
    "Mi crush me hablo que se hace o que vrgs? Pens que esto no pasaba", 
    "PUTA MERDA QUASE FOI CARALHO https://t.co/24jDwniv3h", 
    "https://t.co/vUEvI2hu2r", 
    "Alycia s aparece aqui em ano e ano", 
    "https://t.co/hACqATFY7b", 
    "https://t.co/vdCsIJYjQl", 
    "j me deu raiva o twitter ficar trocando as posies das fotos", 
    "https://t.co/ojBpFe6cyJ", 
    "eu sinto muita saudades da Lauren, mas acho maravilhoso ela ficar longe daqui pelo menos no l comentrios maldoso https://t.co/RuTENcG4KX", 
    "VO TOMAR NO CU PORRA", 
    "quando a lauren aparece aqui brava e dando block e patada em tudo mundo acham ruim, eu acho  pouco para essas prag https://t.co/Tz1nm1YlzA", 
    "BANDO DE EMBUSTES VO CRIAR MATURIDADE PORRA, PAREM DE FICAR ATACANDO A LAUREN POR TUDO QUE ACONTECE NESSA PORRA https://t.co/UVwKkN8wyt", 
    "tem que ter muita pacincia para lidar com esse povo infantil, agora vo atacar a Lauren por causa de uma frase que https://t.co/IyndMlyexX", 
    "me entupindo de chocolate e coca cola", 
    "t me sentindo to sozinha, s queria algum para conversar :(", 
    "cansei de ficar nesse site, vou me retirar e assistir minha srie", 
    "VONTADE DE EXPLODIR ESSAS DESGRAAS TODAS JUNTAS", 
    "PIPIPI POPOPO LAUREN  ISSO A LAUREN  AQUILO CARALHO PAREM DE COLOCAR A MENINA NOS ASSUNTOS QUE ELA NO TEM NADA A VER PORRA", 
    "esse povo s pode ser obcecado pela lauren, tudo que acontece ficam envolvendo e comparando a garota.", 
    "\"esto implicando s pq no  a Lauren\" nossa, eu nem sou cs caralho", 
    "\"  ele ser homem e no ser a Lauren.\" \"poo de escrotido.\" https://t.co/WmyBK7CPIZ", 
    "karma is bitch", 
    "hipocrisia tour rolando solta", 
    "tenho nojo das pirocanizers", 
    "esse povinho que esto falando mal da lauren vo tudo tomar no cu bando de desgraas", 
    "https://t.co/BsQ4jMO7hQ", 
    "cansada dessas piadinhas com a camila o povo t muito pornogrfico com ela isso  ridculo", 
    "esse povo j passou dos limites", 
    "Lauren voc fez a tatuagem nas costas ou na perna?! Me diga logo caralho", 
    "Lauren tu postou foto que d pra ver algumas partes do seu corpo, agora me diga onde voc enfiou a tatuagem", 
    "mas enfim, Lauren cad o caralho da tatuagem?!", 
    "eu fico toda boba apaixonada sempre que vejo lauren e eu nunca irei me acostumar com a beleza surreal do meu amor, https://t.co/lpX4J47unc", 
    "caralho, essa mulher  uma verdadeira obra prima https://t.co/uhSi66QWow", 
    "algumas pessoas acham que sou cheia de amigos e rodeada de pessoas legais, a se elas soubessem o quo solitria eu sou", 
    "mas  a vida, o que resta  guardar os momentos que passamos juntos e seguir em frente", 
    "bateu a tristeza em lembrar de amizades que duraram quase quinze anos e que acabou recentemente", 
    "gente a letra dessa msica, misericrdia \nhttps://t.co/xRceH77JXb", 
    "https://t.co/hEJFQJuCJ0", 
    "@dinahjane97 te amo", 
    "@dinahjane97  UMA MERDA MESMO ISSO", 
    "Camila  formada em artes cnicas", 
    "sinu olha s no que deu voc parar de brotar nas fotos da camila", 
    "vou escutar taylor era country, eh isto.", 
    "PORRA FIQUEI COM RAIVA AGORA https://t.co/5hiGHhDln1", 
    "CARALHO VOCS QUEREM PARAR DE MARCAR A LAUREN NESSAS PUBLICAES PORRA VO SE TRATAR BANDO DE DESGRAAS", 
    "qual a porra da necessidade desse povo t indo no ig do cara, caralho vocs so podres", 
    "", 
    "", 
    "", 
    "PCFPS\n\nEscape From Tarkov\n\n https://t.co/0lnxG8DsO4", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    " https://t.co/cbD5yEtQYK", 
    "", 
    "", 
    "@haaaaanayo ", 
    "@haaaaanayo ", 
    "@haaaaanayo ", 
    "", 
    "", 
    "", 
    "\n\n https://t.co/tdkpkYaOmk", 
    "", 
    " https://t.co/xfbdZhafDw", 
    "", 
    "", 
    " https://t.co/9bUgS3pejZ", 
    " https://t.co/HSuYvQfkNq", 
    " https://t.co/Mzgx57Y1Jl", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    " https://t.co/703DjRhjDu", 
    "@wanwanwawan11 ", 
    "\n\n", 
    "", 
    "\n", 
    "\n", 
    "", 
    "1", 
    "BF4", 
    "JCG\n\n", 
    "FPS", 
    "FPS", 
    "@wanwanwawan11 ", 
    "", 
    "", 
    "", 
    "@wanwanwawan11 ", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "@wanwanwawan11 ", 
    "", 
    "", 
    "", 
    "@wanwanwawan11 ", 
    "", 
    "", 
    "@wanwanwawan11 ", 
    "", 
    "", 
    "3", 
    "\n\n", 
    "", 
    "", 
    "the cabs", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "\n\n", 
    "@wanwanwawan11 ", 
    "\n\n", 
    "", 
    "", 
    "", 
    "", 
    "@haaaaanayo ", 
    "wwwwwwww", 
    "\n\n", 
    "@haaaaanayo ", 
    "@haaaaanayo ^^", 
    "\n", 
    "\n\n\n\n\n\nQ.E.D", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "@haaaaanayo ", 
    "24", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    " ", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "\n", 
    "", 
    "Sleep", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "\n", 
    "", 
    "", 
    "@wanwanwawan11 ", 
    "@wanwanwawan11 \n https://t.co/jqXERcGDgd", 
    "", 
    "@wanwanwawan11 ", 
    "@wanwanwawan11 ", 
    "@wanwanwawan11 ", 
    "@haaaaanayo ", 
    "", 
    "", 
    "@haaaaanayo ", 
    "@wanwanwawan11 ", 
    "@haaaaanayo ", 
    "", 
    "", 
    "", 
    "@wanwanwawan11 ", 
    "", 
    "", 
    "@haaaaanayo ", 
    "", 
    "", 
    "@haaaaanayo ", 
    "", 
    "@wanwanwawan11 ", 
    "\n", 
    "@wanwanwawan11 ", 
    " https://t.co/kelec29ARr", 
    "", 
    "\nPG\n https://t.co/MFBLQ3OfwJ", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "@wanwanwawan11 ", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "", 
    "\n", 
    "", 
    "", 
    "", 
    "t", 
    "", 
    "", 
    "", 
    "Sometimes you gotta just listen to john mayer and take a deep breath", 
    "Honestly buzzfeed quizzes are so enlightening https://t.co/B16veTdqHw", 
    "Hey who wants to go see Grease with me in theaters come April", 
    "Im gonna do at least one dumb thing this summer\n\nYou know whats really dumb and reckless? Starting a savings f https://t.co/z6nWsRfx9V", 
    "I was expecting the Edge of Seventeen to be really cheesy and awful but honestly it was one of the most enjoyable c https://t.co/yQ35td7hSi", 
    "@BrodyMeinz2 Hold up who r u because Im enjoying your face", 
    "@theclayteem Duh yes", 
    "Gossip Girl lmao typical https://t.co/m0vewXrovw", 
    "@rawantifada I really wanna try this", 
    "@rawantifada That sounds sooooo good", 
    " https://t.co/LlToTPTKp4", 
    "that movie Gifted has me all fckd up", 
    "Remember that time Emm visited Salisbury and all my friends fell in love with her", 
    "OOOOO WOOOOO I HEAR THEM CALLIN FOR U IN THE MIDDLE OF THE NIIIIGHT", 
    "Im reading Lolita right now and its... interesting....", 
    "Oh my god my name is on this graph https://t.co/COU79Wx1E4", 
    "My actual wife https://t.co/FA1mubW7JB", 
    "HOT MAMA https://t.co/FA1mubW7JB", 
    "@Jesse__Rawlings But is she the same Waifu quality as me", 
    "Last night I had a dream where I was dating Roman Godfrey", 
    "Friendly reminder that if you think I looked bomb ass in this dress then just imagine what I would look like in a f https://t.co/lCz080Q1cv", 
    "Yooo Kylie was actually pregnant? I thought it was a publicity stunt lmao whaddya know", 
    "@Jesse__Rawlings Will you marry me", 
    "@Jesse__Rawlings I love u", 
    "I keep having this recurring dream where Im in Hemlock Grove", 
    "Be my valentine @theclayteem https://t.co/tOtsPZt55P", 
    "I need attention", 
    "@ me next time https://t.co/Iw8cmLe5rR", 
    "@irlmess  https://t.co/WjPvKljd5o", 
    "@Jesse__Rawlings On my couch wondering why youre tweeting me instead of dming me ", 
    "@YAPFlSH @TheBrotographer Include me in this pls", 
    "Hey boo https://t.co/UXFiTEDmhP", 
    "@katiekml @caliimd Hes 23 by the way I think you might have to wait a few years before its legal tho", 
    "@caliimd @nelmsbaby I would like to offer up my brother as a substitute since I think getting Jake Gs hand in marr https://t.co/PceoxSQHg6", 
    "I want the rock Johnson to be a fan of me", 
    "@TaylorRecord Exactly what I was going for ", 
    "Shes beauty \nShes enigmatic \nShes the love of my life https://t.co/KopZqELRGX", 
    "Do you ever wann kill your self but you dont even have the motivation to do that so youre just forced to keep giving life more chances", 
    "@jedij00lz  https://t.co/k6hQGjGYXT", 
    "If I had a place I could wear this dress to I wouldve bought it but sadly I dont have any place to wear it so I d https://t.co/oJ6hIgTBpA", 
    "Please settle this debate between @emilytreon and myself \n\nAre altoids a candy", 
    "Why is everyone convinced Kylie is pregnant", 
    "I had a dream the other day where tommy wiseau was bound and determined to give me a manicure in this antique shop", 
    "Easy A is basically just 13 Reasons Why in an alternate universe where Hannah baker is a bad ass", 
    "Im watching Easy A and this is honestly one of the funniest things Ive ever seen", 
    "Pls add me on Snapchat Im thirsty for views on my stories lmao", 
    "Theres a Chinese family in our bathroom", 
    "@AcaciaBrinley My dumb ass sitting here thinking she was chewing on one of those plastic fake food pancake things", 
    "@itshelenaful @AcaciaBrinley What a hot mama ", 
    "Is Trevor Moran still trying to make music", 
    "Google Photos made a panorama out of these pictures I took of a horse and its actually kinda terrifying https://t.co/JSJ7E69WFb", 
    "My hair was so long https://t.co/NH7ei8zCm8", 
    "Prince George looking exactly how I feel most of the time https://t.co/7AeLGxqAdD", 
    "Loki I love you", 
    "I would very much like to see that happen https://t.co/qCL3iI2AoN", 
    "Where is v2", 
    "Alright who wants to go on a date with me https://t.co/2l6dtQ4ni5", 
    "WHERE IS VINE @", 
    "@_courrttneyy Dude no I was literally sitting in a chair near the window when I received that picture and I was like whAT", 
    "Throwback to that time Courtney Baker took a picture in my driveway https://t.co/S3jV23t3yP", 
    "I feel personally attacked also how did they get that photo of my camera roll https://t.co/wdCTpZFLOH", 
    "Im just curious, how was this trumps fault? I am confusion. https://t.co/wRXMajVjoV", 
    "LETS GOOOOOOO TAKE ALL MY MONEY https://t.co/fOTOdLSeuK", 
    "@alexalilcubano @hqtrivia Can I be added into this", 
    "@AcaciaBrinley Still amazed at how TINY you stayed through the whole pregnancy", 
    "Im gonna be pretentious for a second here and post this picture of myself https://t.co/FQoNIGaCTO", 
    "Should i get Spotify premium or stay with Apple Music", 
    "I recall Central Park in fall", 
    "@maddiemorozoff The opposite of a problem", 
    "OH MY GOD https://t.co/um3nFR34s4", 
    "Firefly lineup looks great this year and I am finally 18 so lets DO THIS", 
    "@cassiewoodsduh @XWadeWilsonx My mom had her gallbladder removed a few years ago! Its a slow healing process but m https://t.co/p4Px1ZxC5b", 
    "@NyleDiMarco King of twitter", 
    "@HicksArielle @doripeterson100 DIGGIN IT", 
    "@HicksArielle @doripeterson100 Pics from both of u pls", 
    "Todays intrusive thoughts: CUT ALL YOUR HAIR OFF", 
    "@XWadeWilsonx @chl0ski Then we have aj texting me: WAKE UP BITCH ITS TIME FOR MY HATE", 
    "The way Louis Tomlinson says Fookin", 
    "An unoriginal aesthetic that I adore https://t.co/diUwdNp1JH", 
    "Whispers trough the Gran Torino", 
    "I just wanna wrap my arms around you and die", 
    "LMAO https://t.co/KKYwbc8NTM", 
    "#NewProfilePic https://t.co/EPVrPuPdS2", 
    "One time I had a dream where I was watching a documentary on creepy toys with Louis Tomlinson and I just kinda fell https://t.co/uQk5eCBcIa", 
    "Who is Spencer Pratt and why do hummingbirds love him so much", 
    "Here lies Anna Marie. She was like oh yeah Im so glad Im doing this https://t.co/1YXK9zQgtd", 
    "Been having this recurring dream where I walk into my house only to find various members of one direction in the living room???", 
    "Tom Hiddleston https://t.co/PDEiK6Ehb2", 
    "Lil nothing https://t.co/0zmxWFLSSd", 
    "I love being a piece of shit", 
    "Yall wanna talk to me about Tom Hiddleston in crimson peak because DAMN SON", 
    "@slaywa_ 7 MONTHS LATER  THIS IS HONESTLY THE FUNNIEST THING", 
    "@yourpersuasian_ Actually yes it was ", 
    "@slaywa_ Because I havent seen your story since you were like I blocked you from viewing my story because I forgo https://t.co/phlbNNsKrB", 
    "@slaywa_ Do you still have me blocked from viewing your story after my party", 
    "The deleted and extended scenes from IT totally change certain aspects of the movie holy shit", 
    "@sweatyfuq It was great until pennywise ate Georgies arm off right as I took a big mouthful of spaghetti with extra sauce", 
    "Sad and lonely so Im buying IT and Im just gonna watch that tonight by myself while eating spaghetti", 
    "I dont wanna be alone on New Years Eve again :(", 
    "@doripeterson100 Why does it look like candy", 
    "My family has never been on vacation before and honestly after watching The Impossible Im no longer sad about that", 
    "@yourpersuasian_ ", 
    "FTBT", 
    "@yourpersuasian_ @RileyKStock @_kktucker SAME HERE GIRL", 
    "@cclar4 SOME GOOD SHIT RIGHT HERE", 
    "@ChillVibesD I still love us", 
    "@emili_hib Hello", 
    "Post Christmas depression comes at you fast", 
    "@BurkhartAdriana By any chance are our dogs maybe related?  https://t.co/baTLbRApe7", 
    "Holy shit Hannah smothers from cosmopolitan has some issues", 
    "@lofiqueen SO CUTE", 
    "I miss my grandmother so much right now", 
    "Will you marry me? @evanshaylie_ https://t.co/XL7GH8gq69", 
    "The only good thing about being sick is that I kinda sound like Jenny Slate so now narrating things is very fun", 
    "will I ever be able to watch Saving Mister Banks without ugly crying", 
    "Tuppence", 
    "@theclayteem @XWadeWilsonx I stand with clay", 
    "Why Would You Do This To My Young Fairly Innocent Heart You Fucking Hoe Bitch. https://t.co/akwwOhSQlZ", 
    "My fever is spiking whats good yall", 
    "@ellieecarteer I love ur bio", 
    "@arosewithlove U were pregnant with the second coming of baby Jesus", 
    "@lofiqueen Im creeping on u because you liked my tweet and this honestly is the worst thing Ive ever seen bless https://t.co/fFPsKS2gyo", 
    "If you play Mr Brightside by The Killers at exactly 11:58:34PM on New Years Eve, I have no clue what part will p https://t.co/IZdBLUU92L", 
    "@BienSur_JeTaime @theclayteem Go Maryland", 
    "@reikatlins Who the f are u because ur cute as fuck", 
    "I didnt know dean was an extra in captain America https://t.co/b3IVTPtjPV", 
    "@TommyWiseau @TheRoom Ive got about $5 to my name if that helps sweeten the deal", 
    "@TommyWiseau @TheRoom I cant travel and the closest theater is like 2+ hours away :-( who do I have to beg and ple https://t.co/SxDRmTOsvJ", 
    "YAAAAAAS https://t.co/vW73yggkVN"
]