[
    "@goodsonke now go off and watch the show my queen https://t.co/JSgzo6zuvU", 
    "@goodsonke 5. its just a feel good show all over. its currently in its 10th season and its third season of all s https://t.co/NZXt1j5l3Q", 
    "@goodsonke 4. you start watching the show and youll be tongue popping and yes gawd-ing for the rest of your days https://t.co/ep8p1Oz0A8", 
    "@goodsonke 3. its filled with drama and i really do mean that. the show features 12 to 14 men who dress as women a https://t.co/2I0bsgo4cm", 
    "@goodsonke 2. it has so many moments that brings to light issues such as eating disorders, homophobia, being hiv+ a https://t.co/zfKERiIUu4", 
    "@goodsonke 1. its a show that brought the art of drag to mainstream media and celebrates lgbt culture. it also has https://t.co/HJGgFV3fI7", 
    "@goodsonke has someone summoned me to speak about one of my all time favorite shows? let us begin with 5 reasons wh https://t.co/VUzAuITl8C", 
    "what https://t.co/2qcwsXax9a", 
    "look at this beautiful baby https://t.co/bFfTrUJ2mv", 
    "who did this, i want names https://t.co/k6VhYvcbpt", 
    "if anyone wants to come over to my dorm and jam out to classic reggaeton today, lemme know", 
    "i literally screamed, what an iconic look https://t.co/sQqhkV1iD5", 
    "i have a penis fetish @Wiesolekk", 
    "@ANGRYFAN007 This so disrespectful...Magic aint fallen off that bad man...", 
    "Who uses a knife? Yall dont just hit it on the counter or table? https://t.co/xNby24VpP2", 
    "@ANGRYFAN007 Danny", 
    "@BattleRapStats Few battle of the year candidates here, and most were on your top 25 and top 60", 
    "Ayo @kgthepoet @urltv We oughta make Traffic 4 a Left Side Connection card\n@metaphormessiah vs @TheRealTayRoc https://t.co/BL6Zj1cKUT", 
    "@kardii_Hoe Not my business fammo  Every pussy pink on the inside, do you my guy", 
    "Kardi: Man, Hell nah!! You wild af\n*Switches back to Snapchat to message back SnowBunny76* https://t.co/JLdzFIk8cT", 
    "@TrelliRelli I would tell you, but its a word were not supposed to say...Hes calling you the you know what word", 
    "@Draftletes @DMMachineBroke @TheDouch3  https://t.co/9OOPKFQpP8", 
    "@Greyfalll You wont understand th tweet, but just watch the video  https://t.co/tLsmdeiJlW", 
    "@efarrell_ Welp, someone getting clapped, then their bitch getting their cheeks clapped. They gone learn not to fuck with real ones", 
    "5 people who could beat O Red but he dont want smoke from...:\n@metaphormessiah \n@JohnJohnDaDon\n@chillajones https://t.co/vISsE7Yc2c", 
    "Its all about the comeup. Make sure ya circle eats with you when you make it. But only the ones who were down from https://t.co/kah5wrm1X8", 
    "Aight, so whos undertaking the monumental task of filling @YoungKeyMaker in on all the battle rap shit thats been https://t.co/p4D73jgKoE", 
    "@Niekko_26 ", 
    "@dmv_p Hold up my brotha...we not gone act like Nitty didnt beat shit down the leg of one Mr. Charles Brown", 
    "YOOOOOO @Jayblac1615 Russian Mike talking to this dude right now  TALK THAT SMACK ISNT THE ONLY LEAGUE SHIT", 
    "@BattleRapStats  TALK ABOUT IT", 
    "@chillajones Ars, Illmac, Clips, Gjonaj, John John, Madflex, just to name a few", 
    "@CryptoRiick It only takes...Chips ", 
    "@urltv @BattleRapStats @BRIZZRAWSTEEN @RumNitty @_kay_shine @onlymrwavy @NUJERZEYTWORK @Therealtech9 @TheRealTayRoc https://t.co/miKJTM6knE", 
    "@StreetHymns @Ryda_Baby Damn...the receipts coming into play for a 3-0", 
    "@Greyfalll https://t.co/CWytKQJRc9", 
    "Yo where the fuck is everyone getting these pics of Dora and Boots in comas and shit?  https://t.co/k9M6RCLp7J", 
    "@questmcody ", 
    "@dmv_p @metaphormessiah I mean, he won, but him and Lux are 1-1 right now. They need that rubber match. I just feel https://t.co/sKTxJ1Vt7E", 
    "@dmv_p @metaphormessiah Im being honest here and Mook doesnt excite me much. Ive seen him lose and havent seen https://t.co/fzkRuG7dx9", 
    "@dmv_p Man, all Im saying is @metaphormessiah would wash Mook, tell me Im wrong ", 
    "@dmv_p Stop it. Hollow would embarrass Mook bad...", 
    "@metaphormessiah @StreetHymns @Ryda_Baby Yo, its bouta get real nasty in here...all 3 of yall needa battle each other", 
    "@Izzy_ohsopretty @mg3_the_mix @Trey_da_doc14 @x_theos_x @Kaylaa_Monet @BlvckAsh_ @MrChristopherX @MariselaRene25 https://t.co/7nSbL4tttq", 
    "@MortyCrypto @CryptoRiick Gettin real sick of your shit Morty", 
    "@OceanGrownTREEZ Is no one gonna talk about that long ass arm tho? ", 
    "@vanessapizza_  https://t.co/hPcoYYMcj5", 
    "@Greyfalll https://t.co/EgGU651xjf", 
    "@KingOfTheDot @charronkotd @SERIUSJONES @Battle_Rap_News @Battle_Dom @battlerapdotcom @r_RapBattles @rapgrid https://t.co/Gg50L1U8Yi", 
    "@Super_Sic_o @dmv_p @DoaClikkTruNasa Thin mints easy. It gotta be like that, Im sorry", 
    "@TheChiefRasta @narduchita Facts. That man was a certified fuckboy. The only good part is that Guts would go on to body everyone", 
    "@brytoven @narduchita Same af. E, E, n E is a classic", 
    "@metaphormessiah https://t.co/njAKqMKlht", 
    "@Clone478 I feel ya G, just tryna get a feel for the class. Cause last year was full of stars, so I wanna see what we doing this year", 
    "@JohnJohnDaDon So who other than @Clone478 is part of this new Bullpen class?", 
    "@efarrell_ I fell out of watching wrestling week by week years ago, I just kinda keep up on and off when Im feelin https://t.co/ew6YfG3RoK", 
    "@Charzrd Damn, I feel for you homie...but while we here, anyone know whats the best cost efficient brand of TV to https://t.co/BfYSOVcbFX", 
    "And its crazy 2 years ago he was on no ones radar. THEY SLEEP https://t.co/rjMcxnWti8", 
    "This used to be a big thing I remember, we need to bring this meme back https://t.co/nROo1S0G9D", 
    "All we need now is for it to be presented by @xceldakid https://t.co/ifvklMycDx", 
    "Its difficult watching everyone go viral around you when you steady dropping gems ", 
    "@BattleRapStats @urltv Salute to @BattleRapStats and @urltv for holding the culture down. Look forward to the rest https://t.co/YZZNVSrYkm", 
    "@MyaReign2k @damnitfreddy @kardii_Hoe Truuuu", 
    "@MyaReign2k @damnitfreddy @kardii_Hoe I feel like I should feel stupid for not knowing that, but at the same time https://t.co/lqJiYFfSOi", 
    "@metaphormessiah I feel like its partially cause the game we can reuse as much as we want til we get bored of it. https://t.co/V5mgZ5vUZ5", 
    "@metaphormessiah Literally thousands...owned just about every system except a PSP or Wii products, and I have multi https://t.co/h1pTL3q7yI", 
    "@damnitfreddy @kardii_Hoe Some people still quoting the old way, idk how, but the danger is still lurking", 
    "@BattleRapStats Done sir", 
    "@BattleRapStats Vol 2 please ", 
    "@BattleRapStats @TheRealTayRoc I saw that. Just a lack of showings this year I guess", 
    "@BattleRapStats @TheRealTayRoc Crazy. Good look", 
    "@BattleRapStats @TheRealTayRoc No Charron..?", 
    "@BattleRapStats @ored973 Waiting for this post to be hit with that mf translation", 
    "Crazy we in the @BattleRapStats top 11 and we already got 3 former Writers Bloque members...#GOATSQUAD", 
    "@BattleRapStats So were those actually factored in for his final ranking..?", 
    "@BattleRapStats ", 
    "@BattleRapStats @TOPBIZZY Ave wasnt calculated?", 
    "@BattleRapStats  https://t.co/IPpgqjoYzj", 
    "@BattleRapStats Brizz", 
    "@BattleRapStats Arsonal* Stupid auto correct", 
    "@BattleRapStats Arsenal", 
    "@BattleRapStats Its... https://t.co/6QINAWj802", 
    "@BattleRapStats JC, Tay Roc, O Red, Illmaculate, Iron Solomon", 
    "@BattleRapStats Chilla ", 
    "@Swagcookin_John Nah, Danny clearly got the first 2, you can maybe debate the 3rd, but I had Danny with the dirtiest of 30s", 
    "@BattleRapStats @DanjaZone16 First one where I actually disagree with the Win/Loss record to a large extent. But sa https://t.co/AYEX013VPB", 
    "@BattleRapStats @Swagcookin_John @funkflex @_kay_shine Honestly if we were to do that, we would have to put the Dan https://t.co/Av3YXRbU3d", 
    "@BattleRapStats Bigg K", 
    "@BattleRapStats Glueazy", 
    "@BattleRapStats Chilla Jones", 
    "@BattleRapStats Hmm...if Im not right, then swap Iron for B Dot", 
    "@BattleRapStats All 5? Roc, JC, Red, Iron, and Nitty", 
    "@BattleRapStats Geechi Gotti", 
    "@BattleRapStats Big Kannon", 
    "@BattleRapStats Interesting", 
    "@BattleRapStats Geechi Gotti", 
    "@BattleRapStats Welp, I missed it  Watched all day yesterday for it and I missed it cause I was with the lady...tragic", 
    "@ANGRYFAN007 Damn, red ducking. Crazy shit", 
    "@ANGRYFAN007 People forget hat Smack brought Gjonaj out on SM and hand picked him as that guy. Then they got mad th https://t.co/VvKq9539Qm", 
    "@goldxfeitan @BigKannon I think so. I heard Kannon took it", 
    "@VOSKEE_BON @BigKannon It hasnt dropped yet. It happened a few months ago", 
    "Picked that man up high  https://t.co/Bobhf94bRC", 
    "@ThatNiggaAFool Thats gotta be tough on them too. Reason I asked was maybe it was a cycle and she had to do it wit https://t.co/iCcgujbQLY", 
    "@ThatNiggaAFool Hate to get personal fam, but is ya grandma still alive?", 
    "@VOSKEE_BON @BigKannon That went down already fam", 
    "@measy164 @BigKannon Happened already fam", 
    "@goldxfeitan @BigKannon Already happened, waiting for it to drop now fam", 
    "@BigKannon You not on the card...you vs @chillajones could be crazy ", 
    "Yeah I got SWAG\nS-\nW-\nA-Autism\nG- https://t.co/CymVcdkN4X", 
    "@Compilationzz E. Craig vs Griz ", 
    "@BattleRapStats Im on it https://t.co/ycipSDkxJ0", 
    "I agree wholeheartedly actually...this Battle might cure my insomnia finally https://t.co/SGSCZFaCa6", 
    "@djnpa215 Cuz literally told that man You look type fine from here... this that new generation man", 
    "@Scarface00_ At work right now fammo. Imma holler at you tho", 
    "@Scarface00_ That would be fire if done right. Lowkey feel like a He-Man movie could be pretty lit too", 
    "@chillajones ", 
    "@BattleRapStats I like them, just feel some people like to over expect...You cant always recreate a classic, but sometimes magic happens", 
    "Bro its so weird that you can take the g off of something and it dont look weird, but you take the g off the word https://t.co/nVb8lveQnj", 
    "Checking for that free PPV challenge from @BattleRapStats like https://t.co/aJ572mjUNH", 
    "JESUS CHRIST https://t.co/rcFLlvHmiZ", 
    "@RektFlairr Easy af tbh", 
    "@dmv_p ", 
    "@JohnJohnDaDon @BullpenBattles It aint hardly a freshman roster that can compete with @ChefTrez__ @Loso_CHE https://t.co/zK6NkBNqA4", 
    "@BattleRapStats ", 
    "@TheDouch3 Bet bet. Mine is gonna be the same as my twitter handle. Ill holler at you later on", 
    "@TheDouch3 Shittttt, I just got that hoe back after not playing for like a year and I aint miss a beat  Still a God Tier Roadhog and Genji", 
    "@TheRealTayRoc @JohnJohnDaDon GunTitles vs GunBibles ", 
    "@TheDouch3 What system you on?", 
    "@TheDouch3 Prolly like Idaho...Aint shit poppin out there except potatos and you Lowkey have to call yourself a h https://t.co/sVtSvnxCWb", 
    "@Th3Saga @urltv @KingOfTheDot Sounds like it might be time to unite the Horsemen under 1 roof", 
    "@TheDouch3 Your cords are anxiety level. If you dont zip tie some of them bitches together ", 
    "So what are we? https://t.co/vcpB6EsSEU", 
    "They had a dudenon a week long campaign to get you back in Talkback. Then he got banned for it  https://t.co/k1AF6tS5tn", 
    "@daylyt30 @metaphormessiah What battles actually went down? And it was a dude and chick throwing them or..?", 
    "@RedFlagNYC Swear to god I posted this exact shit right after the battle dropped", 
    "@dmv_p ", 
    "Lowkey me and Nick be catching bodies on this late night/early morning Smite grind", 
    "Made a new sleep playlist  https://t.co/9S54SamBJh", 
    "IM SO EXCITED  https://t.co/8TQHiGJbOK", 
    "4 more weeks yall  https://t.co/3sv9qhqiFb", 
    "I cannot handle high maintenance friends Im sorry", 
    "So excited for this tattoo consultation today ", 
    "If my future husband isnt half the man Jack Pearson is then he aint my husband", 
    "Makes me smile just thinking about the day my future husband and I are all decked out in our kids school colors, he https://t.co/Fcd7OP8YnT", 
    "Seriously crushing on @oliverstarkk ", 
    "So today at work while getting ready for outside time, one of the toddlers threw a shoe at my face and I pretended https://t.co/S1YTxNSy0N", 
    "My body: WATER PLEASE\n\nMe: oh whats that? you want iced coffee???", 
    "Making new friends one bar bathroom at a time", 
    "I would probably be a lot skinnier if ice cream didnt taste so good", 
    "Why am I crying in the club right now https://t.co/BHyT5P3tkA", 
    "Life tip for all my fellow ladies: dont try on your bikinis after eating 3 cheesy pizza buns ", 
    "@TheCommuterFilm was arguably one of the best action movies Ive ever seen #LiamNeeson if youre 65, Im 65.", 
    "Me: wow I really need to start saving money\n\nAlso me: literally doesnt turn down any social invitation involving food or alcohol", 
    "Crushing hard on @walkerhayes yall #swoon ", 
    "Trip for spring break is officially booked!!! See you soon Mexico ", 
    "I  @zaful_official  https://t.co/snJ3m8cQQR", 
    "Can't wait to see my hunnie dance live   @artemchigvintse #DWTS", 
    "No reason to stay, is a good reason to go", 
    "@Party_Pete22 I was almost impressed Dude was an icon hahaha", 
    "One time at the bar a guy beside me ordered a bud light so I leaned over and said \"oh I love water too\" and he went https://t.co/gpFApRnqwQ", 
    "Life is so short, appreciate everything", 
    "@bailey_carson I'm excited for you!!! ", 
    "Parachute.", 
    "Heaven gained the sweetest, kindest, hardest working, most selfless angel on Friday. Rip Sawyer I'll miss you more than you know", 
    "Now I know what people mean when they say heartbreak changes you.", 
    "Sitting on the couch drinking a tea and scratching scratch tickets... Wild Saturday night ", 
    "Just witnessed some hardcore PDA at the gym and decided that I would rather just be fat than watch it and left", 
    "Yes I'm that slower driver in the snow you hate because my life is waaay too valuable to get in a wreck because you wanna drive fast", 
    "When your @zaful_official comes in the mail in 10 days ", 
    "That's my baby, that's my baby https://t.co/HTStuAIa1o", 
    "@ambervaters Seriously though  It takes everything in me not to get out of my car and drop kick them in the face. https://t.co/DNkrIvET1V", 
    "Said it before and I'll say it again, smoking within an unnecessarily close proximity to your child is so so selfish", 
    "Now taking applications if you're looking for this kinda relationship... Serious inquiries only https://t.co/2pWrYapsBt", 
    "Kane Brown's voice gives me goosebumps", 
    "You ladies with clear skin are the luckiest people on the planet and I seriously envy you", 
    "Still rockin your hoodie babyyy", 
    "Candles lit, a bath bomb in the water, a glass of wine poured, and acoustic covers playing. Best way to relax ", 
    "@allyeastcoast22 Drunk on your love, yes. But I am tucked away in bed sober as a priest", 
    "I AM SO MAD HAHAHAHAHAH https://t.co/DYySviYzGU", 
    "@allyeastcoast22 I love you so hard", 
    "@Raine_Maker Im tryna yall you up for these girls on twitter and right now is the time your hink you need to be honest??? Boi chill", 
    "@Raine_Maker Damn its my mf baby Raine hes the BEST guy I know and he got a cute booty", 
    "@Raine_Maker Raine Hahaha look at my proof that I dont https://t.co/ttM0jNl7ww", 
    "@Raine_Maker I do not always look like Im about to kill someone lmao", 
    "Why do I look like i just caught my man in a lie and Im about to unleash 300% of my crazy on him??? Also could my https://t.co/adEhmMhm0s", 
    "@Snapchat https://t.co/SQ8uZWO3aZ", 
    "@BJCalvillo @zane @AlexErnst are the only people that matter to me", 
    "Very important to remember https://t.co/dHdk1nnBc5", 
    "Fifty Shades Freed was decent but way too choppy man. Good music tho lol", 
    "@QueenDixi You are perfect my lovey!!", 
    "@QueenDixi I love you! Im so glad u decided i needed to love me Bc I would be sad without u", 
    "I still ride with my day one #NoNewFriends ZAC!! My sweet sweet sweet Zac, I am so https://t.co/BszwDypitW", 
    "Why does my personality make people feel like they shouldnt even try to be friendly with me I cry", 
    "@allyeastcoast22 @JustFabOnline One little purchase..... ", 
    "@allyeastcoast22 @JustFabOnline I was gonna send you some screenshots but didnt wanna be mean ", 
    "Love love love love @JustFabOnline !!!!!!", 
    "I have no depth perception today... Ive run into all the tables in the store and the door frame to the back 3 times... send help", 
    "@eemkkayy Youve really left a mark on me.... I mean my life.... ", 
    "@eemkkayy Essentially, I am the punching bag hahaha", 
    "I have bruises all down my left thigh, which coincidentally is the same thigh @eemkkayy loves to hit and squeeze wh https://t.co/NIR7skh68c", 
    "@allyeastcoast22 Lmao you really petty though", 
    "@eemkkayy Me yesterday Lawd why we always live on the edge of being 2 broke bits", 
    "My M A N. Ugh I love you https://t.co/1TpVhAfZL6", 
    "@eemkkayy @eemkkayy same", 
    "@eemkkayy #MakeHotlantaHotAgain", 
    "Want want want https://t.co/QLRH9W5o7o", 
    "@allyeastcoast22 Dont tell me what to do ", 
    "@allyeastcoast22 We treating ourselves and Im treating you bbi", 
    "@allyeastcoast22 Making me UNCOMFORTABLE hahaha", 
    "When my friends suggest that a boy may like me https://t.co/dNVqwclUIv", 
    "God bless I love DQs gravy lol", 
    "Where is Dylan lmao https://t.co/NdMETvqkxd", 
    "@allyeastcoast22 Tell all these folks in here", 
    "@allyeastcoast22 Dang I need to hear this tea", 
    "Legitimately every guy that has ever apologized to me has apologized in this turn it around onto you way https://t.co/l1o0QqImFt", 
    "But also Emily is so freaking sheltered from so much yall we gotta have an intervention", 
    "Bothering Emily is my favorite pastime", 
    "@eemkkayy #MakeHotlantaHotAgain", 
    "@eemkkayy Whatchu mean I LOVE HOTLANTA", 
    "@Raine_Maker  https://t.co/4BXggEkLP3", 
    "@Raine_Maker I wish u loved me", 
    "@Raine_Maker  https://t.co/G59QJ8CDF3", 
    "@allyeastcoast22 Because being a girl is a lot harder than anyone says it is have all the feelings you want lovey", 
    "@allyeastcoast22 Same", 
    "@allyeastcoast22 No you gotta bail me out after I set someone on fire hahaha", 
    "@allyeastcoast22 EVERYONE SUCKS Hahahah", 
    "@josieeemsohler  you always", 
    "I havent been home for 72 hours literally not in my house YET somehow everything thats wrong with the house is on me hahahahaha yall", 
    "@josieeemsohler Yes baby", 
    "One day Im really gonna make myself disappear yall ", 
    "What is it about doing both??? https://t.co/yA1BcZ9yLY", 
    "@DangThug did you hack Norms profile? https://t.co/qnk8lRVat0", 
    "YOLO #TheMotto Did ya ever think Id be cheering for the Pats??? #IJustWantedToLookCute https://t.co/p4rbczwN3H", 
    "@eemkkayy Ily", 
    "When you remember you bought @MichelobULTRA for the game https://t.co/LLbbpjQEjb", 
    "@allyeastcoast22 This shit is so funny!! ", 
    "I thought this said sandals and then I was like thats a very odd argument to make Hahahah https://t.co/3KyG8hmgi5", 
    "I love you @tacobell", 
    "@allyeastcoast22 Love you SO MUCH", 
    "Truuuuu https://t.co/ft9DSfJ9K8", 
    "Me watching the NCIS episode where Tony leaves the show https://t.co/LMKGKBVoA8", 
    "Polygraph determined.... that was a lie!!!! Hahahahah https://t.co/EOSdMg5IOV", 
    "Dont worry this tragedy is almost over Hahahah https://t.co/rboFN2rqhC", 
    "Hello everyone I want you all to know that Andy sent me K earlier and now I am going to be sad because all i want https://t.co/UC52KKPbAn", 
    "Im just frustrated Lawd", 
    "I literally lost my bralette I had in my hand not even 24 hours ago... why", 
    "@therealjslimsy @blainechason742 What!!! A!!!! Babe!!!!!!", 
    "@lbhalfdime Aw baby I am so sorry :( keeping you on my heart ", 
    "https://t.co/gDJbPJb0yE", 
    "Whatever", 
    "@eemkkayy Wow this would have been such a good tweet if the picture attached", 
    "Me cooking up a cute ass Valentine for @eemkkayy #UrWelcome", 
    "Me at any moment when I have anyone say the most basic of nice things to me https://t.co/FuZeiDfPJ6", 
    "Yall make me so mad  https://t.co/hE7Lu0rGnt", 
    "Why why why why why why are Chris &amp; Liam Hemsworth so beautiful", 
    "@eemkkayy @DavidKHarbour @tide  obsession is too real right now ", 
    "@DangThug @eemkkayy Without Emily? S h a d y", 
    "@allyeastcoast22  our dogs", 
    "@eemkkayy Well since you and @DangThug have movie passes you can go see it", 
    "DAMN YALL"
]