[
    "My favorite winter Olympic event https://t.co/2mPWEbvI8Y", 
    "@heyyyitsKaitlyn Its even better when someone isnt stuttering through the whole thing", 
    "Real talk tho. Hypothetically if I get accepted to both UF and UCF how do I decide which one to go to?", 
    "actual going to die because of the AICE Bio midterm", 
    "@heyyyitsKaitlyn  https://t.co/Z4bLwnc8MZ", 
    "@heyyyitsKaitlyn No one. They aint cute.", 
    "Can we all just appreciate the masterpiece that is the Infinity War Trailer.", 
    "@heyyyitsKaitlyn At first I thought this was about me and then I got to the divorced parents part ", 
    "@daisy_guel Ive started applying to colleges and I still dont know what Im doing. Im convinced you never learn.", 
    "@realRaeRiver Looks like you and I are going to fight", 
    "Why arent peanut butter kit kats a thing????", 
    "@daisy_guel Oh true forgot about those rip", 
    "@daisy_guel When have you ever had to write a three page paper for Maynard???", 
    "love when my phone dies and hasn't turned on after charging for over 5 minutes ://", 
    "@MicahCoblentz Really putting that new character limit to the test huh", 
    "Yall already know #tigerprideneverdies https://t.co/M9eZ2o9tNm", 
    "@heyyyitsKaitlyn You heard me", 
    "@heyyyitsKaitlyn DID HE DO IT", 
    "@heyyyitsKaitlyn @ him next time", 
    "@KyleUptegraff Yeah okay", 
    "All that matters is that both of my best friends are going to be safe.", 
    "Aaaaaand Palmetto still won", 
    "First time since 2003 that Palmetto beat Manatee. First time since 2006 that a district team beat Manatee. #itsgreattobeapalmettotiger", 
    "I stand behind my last tweet even though the game is rescheduled", 
    "Manatee: \"It's not a win if it gets called early\"\nPalmetto: \"It'S nOt A wIn If It GeTs CaLlEd EaRlY\" https://t.co/IcKfkovzcW", 
    "All I want to do is sleep but no AP Gov has to exist ", 
    "Nothing like almost hitting a moving car with a golf ball at your golf match to start the season", 
    "@heyyyitsKaitlyn I'm honestly not surprised", 
    "@heyyyitsKaitlyn How did you even nap through it", 
    "@heyyyitsKaitlyn Dudeeeee", 
    "When you miss your AICE diploma by one exam. Great way to start senior year ", 
    "@heyyyitsKaitlyn @ me next time", 
    "@realRaeRiver Well she deserves a modeling contract so it's good you are taking her picture", 
    "@bickford_byron I say let's tear both down and just have a swing set. Because swing sets are always the answer", 
    "@heyyyitsKaitlyn Control, Alt, Delete", 
    "My favorite country singer by far is Sandy Cheeks. 10/10 would agree.", 
    "When you try to make a relatable retweet to get retweets https://t.co/Aw4bRX5UOt", 
    "Where can I buy a Baby Groot and how much would it cost???", 
    "Also backstrrets is playing kesha", 
    "Jesus testing me dt ", 
    "Chaz has been asking me for dating advice and finally understand why boys are so clueless ", 
    "UPDATE: had a pop quiz BEEB BEEB ", 
    "Yall ever wake up and start driving the struggle bus cause same", 
    "Why gooldendoodles gotta be 1200 dollars...", 
    "Twas lit", 
    "I just laugh when people say they want a baby pig", 
    "Homie looking around like he looking for a job", 
    "Issa date https://t.co/D5ysDQCAA4", 
    "Tattoo fever is real ", 
    "I want metallic nails", 
    "Ninja ninja has me rollllling", 
    "You still a pos  shocker", 
    "How the hell you come to class without a pencil on test day like realllllly", 
    "This yalls president", 
    "Annas husband sent her random selfies and If that aint the cutest ish", 
    "Im still surprised nobody got whacked with the mallets  @ https://t.co/YBX7pmXXQV", 
    "Rachels mom drinks faster than me and I dont know whether to be proud of her or ashamed of me", 
    "This tweet is strictly so i can hear Rachels phone go off", 
    "I cant wait to destroy my body with more cheese and alcohol this weekend", 
    "A dog is clearly anything that isnt a wolf and a wolf is clearly anything that isnt a dog.", 
    "Everyday i come home i eat cheese before i do anything else", 
    "I would kill for sone chocolate milk rn ", 
    "This makes me happy :) https://t.co/ZOFHAyWjxA", 
    "Snow days in college are just another reason to drink all day", 
    "This morning someone was blowing on a vuvuzela and i was like this prick but its snowing so shit blow away", 
    "Someone bring me a fluffy lil kitty", 
    "I shouldnt have my phone if i go dt ", 
    "We didnt deserve Bill Murray in caddy shack", 
    "You ever just proud of yourself like damn go me bby. ", 
    "Missing my squirrel rn https://t.co/phBq13xPAm", 
    "People who dont drink beer confuse the hell out of me like why", 
    "Yous is really dumb you know that ", 
    "Instagram if i wanted to follow those people i would. STOP THE RECOMMENDATIONS", 
    "I miss having a bf to put lotion on my legs ", 
    "Issa date https://t.co/O8mpvtoRxg", 
    "Drink every time you hate bama", 
    "Les go dawgs", 
    "Last night i showed off my tetanus shot because...?", 
    "Sext  https://t.co/Yei2r71tEo", 
    "I hate how people know my weakness is dogs", 
    "Can we talk about how my hot guy nurse asked me what brought me to the dr. and i said i got bite by a cat and i ne https://t.co/Ep296ly2Fs", 
    "Imma be someones fruit roll up this year. Aka someones snack", 
    "Nothing says winning like surviving 2017 and celebrating 2018 with a https://t.co/xIHF3rexRA", 
    "https://t.co/I2PL3wlLmd", 
    "Forever hating my birthday", 
    "@kesha_annmanalo Meeen okay kalang?", 
    "Goodmorning", 
    "Thank you ulit sa oras na kasama kita Iloveyou penguin  https://t.co/kUEoYjayec", 
    "Otw na baby ko", 
    "@plnsbco Sino kaya yan?", 
    "@plnsbco Hays", 
    "Goodnight penguin  ", 
    "Nuggets ang ulam. ", 
    " https://t.co/fBG2dRUxiJ", 
    "HAHAHHAHAHAHA putaaaa https://t.co/E0asjKnEzc", 
    "Tinoyo kanina eh hahahahhahaha", 
    "kapag importante na talaga sayo ang isang tao, di mo na maiiwasan yung mag selos at maging paranoid.", 
    "Babe goodnight and sweet dreams thank you ulit.  ", 
    "Tanginaaaaa mo bangenge eh HAHAHA", 
    "Okay na din kami HAHAHHAHAHAHA maraming katanungan pero sapat na yon para saakin", 
    "Ramdam ko yong pag alala nya Iloveyou  ", 
    "@AubreyJoves ", 
    "@AubreyJoves Hahhahahahhaha ulol, btw congrats sa kuya mo", 
    "Ang yakapin mo ako kahit hindi na totoo", 
    "Gagawin ko yong best ko para sayo", 
    "Okay lang yan @BalaquiaoR", 
    "Hindi naman mag bibigay ng pagsubok si God kong hindi mo kaya", 
    "Pag subok lang to makakayanan ko to", 
    "Diko na alam gagawin ko", 
    "Gawin ko nalang lahat", 
    "Wala kasi akong kwenta sorry ", 
    "Okay lang.", 
    "Hays", 
    "May kwenta ba akong tao. ", 
    "Nakakalungot laaang", 
    "Ang cute lang magalit hahaha", 
    "@plnsbco Cheee. ", 
    "Hays https://t.co/rwSFIZGK4m", 
    "May toyo talaga HAHAHHAHAHAHA", 
    "Ms. Ophthalmologist thank you nakasama kita mag hapon sana matupad molang yong gusto mong makamit sa buhay kong saa https://t.co/gXNAuZF3D7", 
    "@plnsbco Eehh ano po?  ", 
    "@plnsbco No nooo po. ", 
    "Iloveyou   https://t.co/6TqfKMvRd2", 
    "pag galit, suyo agad ako hahaha", 
    "basta, iloveyou", 
    "tulooog na sya hihihihih", 
    "@jeanderella_ Opo opo nay thank you. ", 
    "@jeanderella_ Hehehe thanks mamang", 
    "Gago tong mga tropa ko puta HAHAHA", 
    "Mahal ko girlfriend ko mga ulol  ", 
    "Daming susulatin hays", 
    "Masaya lang ako basta masayaa ka din", 
    "Thankful ako kasi ganon sya saakin  ", 
    "Ito gusto nya e hahahhahaha https://t.co/1xRyL8zElu", 
    "With ma lode https://t.co/e2sYYUxZuG", 
    "Imissyou ma girl", 
    "@kesha_annmanalo Hindi na ako maniniwala bessy HAHAHHAHAHAHA", 
    "Tagal nya matapos. ", 
    "Imissyou baby girl  ", 
    " https://t.co/ZeHXLb56Vc", 
    "Goodmorning  ", 
    "Iloveyou ", 
    "Wait mo na lang pauwe na din me e  ", 
    "Taga laguna e HAHAHHAHAHAHA https://t.co/q9rl7DrmSU", 
    "@plnsbco Nyeeee? Imissyou too", 
    "I miss you more   https://t.co/Qa06XEAmAZ", 
    "@plnsbco ", 
    "@plnsbco Aba aba", 
    "@plnsbco Sus hindi po kaya", 
    "@plnsbco", 
    "Imissyou.  https://t.co/9BAhQKt3ZU", 
    "Solid bayad sa bt namin", 
    "@plnsbco Yesuuu. ", 
    "@plnsbco HAHAHHAHAHAHA hindi po kaya", 
    "Ms, ophthalmologist  Goodnight", 
    "Gusto ko kain, gala lang para madaming moment na mang yayare", 
    "Adobong pusit, at letchong kawali daw gusto nya  ", 
    "Miss kuna si ms, ophthalmologist", 
    "Uwi na ako sa sat see you", 
    "With ma friends https://t.co/sUJZEPtb4n", 
    "Gusto ko ako lang, gusto ko ikaw lang, gusto ko tayong dalawa lang.", 
    "Both https://t.co/xhnpQJ5jvd", 
    "@ElleAyeee Ulol bata ka jn pwede kanang makulong loko hahahhahahahha", 
    "The marine's https://t.co/afycM1aK5e", 
    "Imissyouuuu  ", 
    "Gusto ko mag travel ng mag travel pera nalang talaga kulang", 
    "Marami rami pang tatahakin sa mundong ibabaw  ", 
    "Goodnight  ", 
    "Lude HAHAHHAHAHAHA https://t.co/osfCEaUpff", 
    " https://t.co/1G0VakvG68", 
    "Imissyou na agad ", 
    "@plnsbco Ughh wag ng sad next week lalabas din tayo, Iloveyou   ", 
    "@plnsbco You're welcome po  ", 
    "Sana tuloy tuloy na to. ", 
    "Basta masaya ako nong nakilala kita", 
    "Mas comfortable ako na ikaw lagi kong kasama imissyou my ophthalmologist ", 
    "Ito yong tinahak kong mundo, para sayo ", 
    "Mahirap bumitaw sa taong naka sanayan mo na", 
    "Hays tapos na din mag laba", 
    "Iloveyou so much my future ophthalmologist   https://t.co/vDyaCaqfdh", 
    "Iloveyou so much   https://t.co/vDyaCaqfdh", 
    "Hello, my future ophthalmologist   I love you   https://t.co/seXUWnmI7K", 
    "@Severliiin yes, for me but naka depende pa din sa tao", 
    "@plnsbco Dapat nag sabi kanina ng mabilhan kita", 
    "@kesha_annmanalo Na seeend kona, sorry", 
    "Tanginaaaaa angas ni shanti dope ", 
    "@kesha_annmanalo Sending.... sif hahaha", 
    "Grabeeee hays", 
    "Goodmorning", 
    "Nuvali with mah girl", 
    "Kung gusto mong lumigaya \nang iyong buhay\nHumanap ka ng pangit \nat ilibing mo ng buhay", 
    "Hak hak", 
    "Ang saya saya ko naman today at nakasama ko sya. ", 
    "Ang qt qt mo naman po dyan", 
    "Nadarang. ", 
    "@ElleAyeee Pero may handa kayo sainyo kups?", 
    "@ElleAyeee Edi wowww kups don't us hahahhaha", 
    "@ElleAyeee HAHAHHAHAHAHA tseeee meron kana din naman e its a tie", 
    "@ElleAyeee I feel u kups hahahahahahahhahahahhahahahha", 
    "@ElleAyeee Humanap ng pangit at ibigin mong tunay. ", 
    "Goodmorning  ", 
    "@ElleAyeee Oo masaya na sa feeling nya hahahahahahahah", 
    "Girls are always moody.", 
    "sarap sa feeling nung di mo hiniling, pero dumating ", 
    "Ang saya ko naman today sana ganito araw araw", 
    "@ElleAyeee HAHAHHAHAHAHA lagot ka kups Tanginaaaaa mo", 
    "Mag tatabi na ako ng pera pang swimming Hahhahahahhaha", 
    "See you later po", 
    "Tanginaaa sipon naman", 
    "Parang lalagnatin ako eh", 
    "Kong anong mang meron ako kuntento na ako don. ", 
    "Goodmorning", 
    "Goodnight", 
    "Subrang aga naman bukas hays", 
    "Lord thank you  ", 
    "Lord more ipon ng matuloy ang beach na gusto namin mapuntahan hahaha", 
    "Sana pag gising ko bakasyon na", 
    "Summer plan ", 
    "Pag iniwan mo siya dahil lang tumaba na siya ibig sabihin non.. la ka wenta!", 
    "Hinding hindi ako hahalintulad don", 
    "Basta gawin lang ang best  ", 
    "Maaga pa bukas hays katamad", 
    "Iloveyou and goodnight  ", 
    "Gusto kong lumipad gusto kong lumipad", 
    "Stay loyal to the people you love. Loyalty is everything.", 
    "Walang kahulugan\nAng pagkahulog ko sayo.\nWalang kahulugan,\nSapagkat,\nPatuloy akong -\nNahuhulog,\nAt mahuhulog\nSayo.", 
    "natatakot akong maging masaya, alam ko kasing may kapalit na lungkot. ayokong bigla siyang bumalik habang masaya na https://t.co/Lvk7Iut4C6", 
    "Marlboro black ", 
    "Ang daming pagsubok sa buhay, alam kong makakayanin ko din to pagsubok lang to!", 
    "Wag mong hayaan ilugmok ka ng nakaraan mo, labanan mo pag subok lang to", 
    "Tanginaaaaa sarap https://t.co/iKhcIKDpMC", 
    "Handa kong kalimutan ang mga masimuot kong nakaraan para sayo", 
    "Get well soon papa", 
    "@almu_chinito Mag papa 0'2 ka bert?", 
    "Pagod na pagod naako", 
    "Nahihirapan nanaman ako humingaaaa", 
    "Nilalagnat pa nga ako hays", 
    "Nakakatamad na mag-aral pero para sa mga magulang natin na hindi napapagod pag aralin tayo, makakapagtapos tayo! ", 
    "May tatlong klase ng pagmamahal:\n\n1. Mahal mo di ka mahal.\n\n2. Mahal ka, di mo naman mahal.\n\n3. Nagmamahalan kayo, di naman pwede.", 
    "Mahalin mo yong nan dyan para sayo yung tipong hinding hindi ka nya iiwan", 
    "tatamarin lang, pero may goals pa rin sa buhay", 
    "Kung single ka, mahalin mo muna ang sarili mo. At kapag handa ka na, isunod mo na ako. ", 
    "So tagal mo namang dumating na traffic ka ba?", 
    "kahit na gaano ka pa kapikon, kabugnutin, mabilis mag init ang ulo, mabilis mag selos ikaw pa rin yung pipiliin ko kasi mahal kita", 
    "Mahirap ma kita umiyak ang babae sa harapan mo nakakapan durog ng puso  ", 
    "@plnsbco  https://t.co/gppnvI39lS", 
    "@thaliabernadtte Sino naman kasama mo. ", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/KPzF8f8Y6o - Kesha - This Is Me (from The Greatest Showman Soundtrack) [Official", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/ViFJHicwhF - This Is Me (from The Greatest Showman Soundtrack) [Official Audio]).", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/JOKRMULYE3 - Keala Settle  This Is Me. The Graham Norton Show. 9 Feb 2018).", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/fL4APN60db - The Grinch - Olympics TV Spot #1 [HD] - Subtitulado por Cinescondite).", 
    "@GerznMg Ninguno ser publicado.", 
    "@Leonardo_ramos3 Chaop", 
    "@gilbermendez Yaaaaassssss", 
    "@PreviouslyBook @TeenPlanetLibro @cassieclare @SJMaas Wait... eso incluye la saga Magisterium? En septiembre sale e https://t.co/XTN3G9v2sL", 
    "Fuck you, you fucking fuck.", 
    "This is me", 
    "@WuillianCuica :(", 
    "Por mi...  https://t.co/bnMasVTYEt", 
    "@gilbermendez feliz cumpleaos vale, espero sea un da genial y que te encuentres una maleta full de dolares ", 
    "", 
    "@PreviouslyBook @TeenPlanetLibro @cassieclare @SJMaas que decepcin con la editorial...", 
    "@NovaCiFi @Toliol @librujula @Fantifica @zendalibros @PaginaDosRTVE @RevistaSFX @bbcespana @megustaleer @cyberdark https://t.co/0ZGd0lrg87", 
    "Saying good-bye to the 5 followers who just left. Until we tweet again. https://t.co/NaL8T6Q5nK #whounfollowedme", 
    "Dev Patel. https://t.co/EuBmv9pqkx", 
    "@frivero90 A veces toca. Y es bueno hacerlo.", 
    "Do you know who are awesome? My 2 new followers in the last day! Growing with https://t.co/5e4HXkVAXq", 
    "@KevinADiazR Soy fan de tu mam jajaja", 
    "@alexsosa24 Mmm nahh", 
    "Mmmm nah. El titulo si. https://t.co/PnMdySPGcC", 
    "I've been looking for a real one to hold on to", 
    "I've been looking for a Savior...-8-", 
    "@Jose_Bladimir Yo debera ser auditor entonces. Estara forrao en billetes jajaja", 
    "@Dr_srjt33 Me voa mori llorando:'(", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/YfPgkqWhid - Jessie JAin't Nobody- 20185 The", 
    "No. https://t.co/ORDt6g6l3o", 
    "@frivero90 Bogot", 
    "I gained 3 followers in the last day. You? Know your stats and grow with https://t.co/5e4HXldbOY", 
    "La semana que viene regresa Donatella ", 
    "@AdamSilvera *Reading this tweet while eating chocolate cake*", 
    "Que miedo Darren Criss en #ACSVersaceEnFX", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/SnU7mrvzhD - Venom - Teaser Triler).", 
    "Que me done 1000 a mi para emigrar t.t https://t.co/Y8Rd8ZGgqF", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/0kGE919Tis - Deadpool | Conoce a Cable | Prximamente - Solo en cines).", 
    "@GuilleGalaviz Menos mal ests claro.", 
    "Los amigos de verdad son tan escasos y raros como el amor de verdad. https://t.co/cPW2H1tCAR", 
    "@GerznMg A lo mejor eso es lo que te dices a ti mismo para \"crertelo\" pero en el fondo sabes que si eres asi. Y tus sobrinos entienden eso.", 
    "@GerznMg Ser que te conocen en verdad. Ven a travs de ti.", 
    "@Joramn Con urgencia", 
    "Por supuesto que no. https://t.co/XqgKyp2jvf", 
    "@say_shannon OMG", 
    "@aghowardwrites @HEAusatoday Beautiful. Your covers are always beautiful.", 
    "Y yo... https://t.co/MzMqXMYSDe", 
    "@veschwab My favorite drink is wine. And my current nightmare is never find the money to leave Venezuela...", 
    "@JeCc2 YAAAASSSS", 
    "@GralBot bloqueame pues.", 
    "@JeCc2 Me gustara ver como te aguantars el bailar Government Hooker en la calle jajaja"
]