[
    "I cant deal with our fanbase anymore I swear  https://t.co/FReQkwJdZg", 
    "Jesus wept Laca. You had TIME", 
    "ONSIDE", 
    "@Ants_Asylum nah pree the shin pads https://t.co/sKv3N6Nxex", 
    "Handanovic, Hector, Holding, Halilovic, Hazard https://t.co/Q8kHBd3wm9", 
    "This is why I rep Nike to the fullest. SICK AD https://t.co/Ze3Yohte2G", 
    "@Ysfmafa Fam its inevitable", 
    "@Ants_Asylum Nah it pisses me off so much fam. The same donnies that were creaming their pants over his signing are https://t.co/zIYxbZd0t9", 
    "@CoachJohnathan Can confirm", 
    "Funny how weve signed Auba, dickhead Arsenal fans wanna be chatting shit about Laca now. Swear they get on my nerves", 
    "Bakayoko has had an absolute stake out tonight I swear", 
    "@YangAtoms @th14Renato Could not agree more with this", 
    "THIS IS INCREDIBLE", 
    "Nah Wanyama fuck OFF", 
    "So it begins https://t.co/z9zbhF8odn", 
    "@24thProspect This", 
    "Look at the pain in his eyes. He didnt want this https://t.co/Yob8OcXDve", 
    "@Ysfmafa I know Im seeing the rumours. Plsss", 
    "@djkopeman  https://t.co/ge1lNw0OY7", 
    "What a day. WHAT A FUCKING DAY. Auba announcement and Ozil extension? Dhhdbdbdbsbhsjsjsnsnjsjsjsjs", 
    "@TAMRS93 Bhhgggcvbjkkkmlllmll bhg", 
    "@UncleEd419 Stickz &amp; Mdargg - Blocks Hot", 
    "@JanAageFjortoft  https://t.co/xbbRtpWdLs", 
    "@_Mezzala_ God bless you my friend", 
    "It's #MyTwitterAnniversary! I have been on Twitter for 9 years (since 9 Jan 2009).\nAnd you? https://t.co/uC2us630g9", 
    "@CoachJohnathan Of courseeeeee", 
    "Fuck me Arsenal https://t.co/CdSErZ6mu8", 
    "BIG HECKYYYYYY", 
    "FUCKING JACK ", 
    "Kolasinac need ah Slim Fast", 
    "Now playing on Apache Ent Radio on Tunein app French Montana Ft. Gucci Mane &amp; Kodak Black - Lockjaw (Remix) (HQ)", 
    "Now playing on Apache Ent Radio on Tunein app Snoop Dogg -  Nuthin' But a 'G' Thang", 
    "Now playing on Apache Ent Radio on Tunein app Kevin Gates - John Gotti", 
    "Now playing on Apache Ent Radio on Tunein app Dreezy - We Gon Ride (Feat. Gucci Mane) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Drake and Future - Jumpman (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Pacman, Youngbleed &amp; Joe Reed - Black Lives Matter", 
    "Now playing on Apache Ent Radio on Tunein app 21 Savage - Red Opps (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Playas Get To Choose - Lil O f.  3-2, Hawk, Big Moe -", 
    "Now playing on Apache Ent Radio on Tunein app Lil Wayne - Cross Me Feat. Future &amp; Yo Gotti", 
    "Now playing on Apache Ent Radio on Tunein app Spitta feat. Clever Kev - Mad Max featuring Clever Kev", 
    "Now playing on Apache Ent Radio on Tunein app MMG ft. T-Pain - Bag Of Money (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app McKinley Ave f. Young Dolph &amp; Zoey Dollaz - 100 Bands (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Lil Cali - Any Many Miny Moe", 
    "Now playing on Apache Ent Radio on Tunein app T.I. - Ain't I (Remix) Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Spitta feat. Adrian Bagher x Kingg x Lem Slaughter - Get Dat Bag feat https://t.co/hLN9t9LUA6", 
    "Now playing on Apache Ent Radio on Tunein app Problem - Stingy (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Hot Boys - I Need A Hot Girl (Feat. Big Tymers)", 
    "Now playing on Apache Ent Radio on Tunein app CB Flair - Bankroll", 
    "Now playing on Apache Ent Radio on Tunein app Big Head, Lil Boosie &amp; Foxx - Leave The Tags On", 
    "Now playing on Apache Ent Radio on Tunein app Young Thug &amp; Carnage f. Meek Mill - Homie (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Rick Ross Feat. Lil Wayne, Trick Daddy &amp; Young Jeezy - Luxury Tax", 
    "Now playing on Apache Ent Radio on Tunein app ScHoolboy Q - Studio", 
    "Now playing on Apache Ent Radio on Tunein app T.I. - Still Ain't Forgave Myself", 
    "Now playing on Apache Ent Radio on Tunein app Rick Ross - Stay Schemin (Feat. Drake &amp; French Montana)", 
    "Now playing on Apache Ent Radio on Tunein app Mike Will Made-It f. Rihanna - Nothing Is Promised (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Jay-Z - Song Cry", 
    "Now playing on Apache Ent Radio on Tunein app R. Kelly Feat. Jay-Z, Boo &amp; Gotti - Fiesta (Remix)", 
    "Now playing on Apache Ent Radio on Tunein app Mista Cain - War Ready (Feat. Dee Jackson)", 
    "Now playing on Apache Ent Radio on Tunein app Dee Jackson ft Level Big Poppa - Dont Play", 
    "Now playing on Apache Ent Radio on Tunein app Rick Ross - No U-Turns", 
    "Now playing on Apache Ent Radio on Tunein app Lil Wayne - Coco", 
    "Now playing on Apache Ent Radio on Tunein app Lil Wayne ft. Drake - Believe Me", 
    "Now playing on Apache Ent Radio on Tunein app Tu Pac - Hit 'Em Up", 
    "Now playing on Apache Ent Radio on Tunein app Drake - Summer Sixteen (CDQ)", 
    "Now playing on Apache Ent Radio on Tunein app Young Jeezy - Trapstar", 
    "Now playing on Apache Ent Radio on Tunein app Meek Mill - Amen (Feat. Drake, Jeremih) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app T.Dub &amp; https://t.co/UshhUuUrx8 - Whoa", 
    "Now playing on Apache Ent Radio on Tunein app Big Sean &amp; Metro Boomin - Who's Stopping Me (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app The Game - All That (Lady) (Featuring Lil Wayne, Big Sean, Fabolous &amp; Jeremih)", 
    "Now playing on Apache Ent Radio on Tunein app Dylan Cage  - Lights Low feat. Kevin Gates", 
    "Now playing on Apache Ent Radio on Tunein app L.O.G. - G's 'n Soldiers", 
    "Now playing on Apache Ent Radio on Tunein app Young Thug  - Pull Up On A Kid Ft Yak Gotti", 
    "Now playing on Apache Ent Radio on Tunein app Master P - Break 'Em Off Somethin'", 
    "Now playing on Apache Ent Radio on Tunein app The Notorious B.I.G. Feat. Bone Thugs-N-Harmony - Notorious Thugs", 
    "Now playing on Apache Ent Radio on Tunein app Drake - 10 Bands", 
    "Now playing on Apache Ent Radio on Tunein app Mac - Slow Ya Roll", 
    "Now playing on Apache Ent Radio on Tunein app Monty f. PNB Rock - Let'Em Know (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Future - How It Was [Prod. By Metro Boomin]", 
    "Now playing on Apache Ent Radio on Tunein app Kanye West Feat. Syleena Johnson - All Falls Down", 
    "Now playing on Apache Ent Radio on Tunein app Vado Ft. Jeremih - My Bae", 
    "Now playing on Apache Ent Radio on Tunein app Gucci Mane - Wasted (Feat. Plies) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app DJ Shadow f. Nas - Systematic (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Kevin Gates - Posed To Be In Love", 
    "Now playing on Apache Ent Radio on Tunein app Boosie Baddazz - Hard But Sweet", 
    "Now playing on Apache Ent Radio on Tunein app Lil Wayne - Dreams &amp; Nightmares", 
    "Now playing on Apache Ent Radio on Tunein app Dj Ken - Dj Ken  Exclusive", 
    "Now playing on Apache Ent Radio on Tunein app Kevin Gates - Tattoo Session", 
    "Now playing on Apache Ent Radio on Tunein app Trillville - Some Cut ft Cutty", 
    "Now playing on Apache Ent Radio on Tunein app DeJ Loaf - We Be On It [Prod. By DDS]", 
    "Now playing on Apache Ent Radio on Tunein app John Dha Baptist - Eye Play", 
    "Now playing on Apache Ent Radio on Tunein app 6lack f. Jhene Aiko - First Fuck (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Lil One The Champ ft. Boosie Badazz - Like Dat", 
    "Now playing on Apache Ent Radio on Tunein app Tela - Sho Nuff (feat. 8-Ball &amp; MJG)", 
    "Now playing on Apache Ent Radio on Tunein app DeJ Loaf - Try Me (Remix) (Feat. Remy Ma &amp; Ty$) [Prod. By DDS]", 
    "Now playing on Apache Ent Radio on Tunein app Kendrick Lamar - Humble (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Yo Gotti  Ft. Rich Homie Quan - I Know", 
    "Now playing on Apache Ent Radio on Tunein app Mista Cain - Making Love", 
    "Now playing on Apache Ent Radio on Tunein app DJ Drama - My Moment (Feat. 2 Chainz, Meek Mill, Jeremih) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Big Sean - Beware (Feat. Lil Wayne &amp; Jhene Aiko)", 
    "Now playing on Apache Ent Radio on Tunein app D4L - Scotty (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Lil Boosie - My Nigga", 
    "Now playing on Apache Ent Radio on Tunein app K Camp - Blessing", 
    "Now playing on Apache Ent Radio on Tunein app Fetty Wap Ft. Meek Mill &amp; Rick Ross - 679", 
    "Now playing on Apache Ent Radio on Tunein app Spitta feat. Clever Kev - How Dat Go? featuring Clever Kev", 
    "Now playing on Apache Ent Radio on Tunein app The Notorious B.I.G. Feat. R. Kelly - Fuck You Tonight", 
    "Now playing on Apache Ent Radio on Tunein app Future - Shit (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app MPR ACE - Feds Did A Sweep", 
    "Now playing on Apache Ent Radio on Tunein app O.T. Genasis - CoCo (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app C-Loc - My Thug There", 
    "Now playing on Apache Ent Radio on Tunein app Kevin Gates - Movie", 
    "Now playing on Apache Ent Radio on Tunein app Tae - MONEY BAG", 
    "Now playing on Apache Ent Radio on Tunein app B.G. Feat. Lil' Webbie &amp; VL Mike - Ain't No Bitch", 
    "Now playing on Apache Ent Radio on Tunein app Lil Wayne - Kisha", 
    "Now playing on Apache Ent Radio on Tunein app LIL HANDY AND WEBBIE - CUT DA LIGHTS ON", 
    "Now playing on Apache Ent Radio on Tunein app Colonel Loud - California (Feat. Young Dolph Ricco Barrino) (Prod. Mr. Hanky) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Snootie Wild Ft. Lil Boosie &amp; Jeremih - Made Me (Remix)", 
    "Now playing on Apache Ent Radio on Tunein app Pacman ft. Dat Boy A - Drako", 
    "Now playing on Apache Ent Radio on Tunein app Junior M.A.F.I.A. - Get Money", 
    "Now playing on Apache Ent Radio on Tunein app Spitta feat. Main Muzik - Out Da Window featuring Maine Musik", 
    "Now playing on Apache Ent Radio on Tunein app T-Wayne f. XO - Fell In Love (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Lil Boosie - Bank Roll", 
    "Now playing on Apache Ent Radio on Tunein app MISTA CAIN - Never Again ft: Chrizz Micheals &amp; Starlito", 
    "Now playing on Apache Ent Radio on Tunein app Johnny Hu$tle - Bad Yeah", 
    "Now playing on Apache Ent Radio on Tunein app Fabolous Ft. Future &amp; DJ Esco - Check On Me (Remix) (CDQ)", 
    "Now playing on Apache Ent Radio on Tunein app The Game - Celebration (Featuring Chris Brown, Tyga, Wiz Khalifa &amp; Lil Wayne)", 
    "Now playing on Apache Ent Radio on Tunein app Lil KeKe - South Side", 
    "Now playing on Apache Ent Radio on Tunein app Down Bad - Down Bad - Shine On (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Drake - Best I Ever Had", 
    "Now playing on Apache Ent Radio on Tunein app Bro Bro - Back 2 Back Mp3", 
    "Now playing on Apache Ent Radio on Tunein app Future - Oooooh Ft Young Scooter", 
    "Now playing on Apache Ent Radio on Tunein app Big 38 &amp; Cleezy 5 - Boost", 
    "Now playing on Apache Ent Radio on Tunein app DJ Khaled f. Beyonce &amp; Jay-Z - Shining (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Luv x Dougie Jay - 1 Txt Away - Ft. Dougie Jay  [Final Mix]", 
    "Now playing on Apache Ent Radio on Tunein app Birdman - Respek (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Original Soundtrack - Baller Blockin", 
    "Now playing on Apache Ent Radio on Tunein app Migos - Coppers And Robbers", 
    "Now playing on Apache Ent Radio on Tunein app C-Murder &amp; Silkk the Shocker - Swamp N***a", 
    "Now playing on Apache Ent Radio on Tunein app Lil Baby &amp; Marlo - 2 The Hard Way (Radio Edit)", 
    "Now playing on Apache Ent Radio on Tunein app Drake - How About Now (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Kevin Gates - All I Ever Wanted ft. BWA Ron", 
    "Now playing on Apache Ent Radio on Tunein app Yo Gotti - Down In The DM", 
    "Now playing on Apache Ent Radio on Tunein app 2Pac - So Many Tears", 
    "Now playing on Apache Ent Radio on Tunein app Drake - Back To Back", 
    "Now playing on Apache Ent Radio on Tunein app Foxx - Unnecessary Money FT. Mouse", 
    "Now playing on Apache Ent Radio on Tunein app 38 Slimm - Sicka Theze Nikkaz ft. Black Sosa x Rachie [Produced By_HardBody_Muzik Gang]", 
    "Now playing on Apache Ent Radio on Tunein app NBA YoungBoy  - I Aint Hiding", 
    "Now playing on Apache Ent Radio on Tunein app Rick Ross f. Yo Gotti - Summer Seventeen (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Drake - Energy", 
    "Now playing on Apache Ent Radio on Tunein app TK N Cash - Mind Right (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Webbie - G-Shit", 
    "Now playing on Apache Ent Radio on Tunein app Dej Loaf - Changes (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Yo Gotti - Down In the DM (feat. Nicki Minaj) [Remix]", 
    "Now playing on Apache Ent Radio on Tunein app 24Hrs f. MadeinTYO &amp; PNB Rock - What You Like (Remix) (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Migos Ft. Young Thug, Rich Homie Quan &amp; Jermaine Dupri - New Atlanta", 
    "Now playing on Apache Ent Radio on Tunein app Wale - Ambition (Feat Meek Mill and Rick Ross) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Spitta - Pressure [remix] ft. Lil Boosie", 
    "Now playing on Apache Ent Radio on Tunein app Rich Gang - Milk Marie", 
    "Now playing on Apache Ent Radio on Tunein app Yo Gotti ft. E-40 - Law", 
    "Now playing on Apache Ent Radio on Tunein app A$AP Ferg f. Remy Ma - East Coast (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Juvenile - Ha", 
    "Now playing on Apache Ent Radio on Tunein app Dave East f. Wiz Khalifa - Phone Jumpin (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Hot Boys - I Need a Hot Girl", 
    "Now playing on Apache Ent Radio on Tunein app Future f. Young Thug - Mink Flow (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Makonnen ft. Drake - Tuesday", 
    "Now playing on Apache Ent Radio on Tunein app 6lack - That Far (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app J. Cole - Wet Dreamz (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Boo &amp; Gotti - Ain't It Man", 
    "Now playing on Apache Ent Radio on Tunein app Tee Grizzley - Win (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app MISTA CAIN - Runnin Man", 
    "Now playing on Apache Ent Radio on Tunein app Lloyd feat. Lil Wayne - Girls Around the World", 
    "Now playing on Apache Ent Radio on Tunein app Tee Grizzley - First Day Out (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Future - Future-Easter Pink", 
    "Now playing on Apache Ent Radio on Tunein app Mike B feat. Loofa - Fuck Em.", 
    "Now playing on Apache Ent Radio on Tunein app J Cole - Cole Summer", 
    "Now playing on Apache Ent Radio on Tunein app K Camp - K Camp - Cut Her Off Remix - feat. Lil Boosie, YG, &amp; Too Short (Main)", 
    "Now playing on Apache Ent Radio on Tunein app 38 Slimm - M.O.B. (Feat. Rachie &amp; Money Making Lik)", 
    "Now playing on Apache Ent Radio on Tunein app MC Breed Feat.2 Pac - Gotta Get Mine", 
    "Now playing on Apache Ent Radio on Tunein app Future - March Madness (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Drake - Started From The Bottom (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Lil Elt a.k.a 5Foota - Get the Gat (1992)", 
    "Now playing on Apache Ent Radio on Tunein app Boosie Badazz - Like A Man (Feat. Rich Homie Quan) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app T.I. - Get Loose Feat. Nelly", 
    "Now playing on Apache Ent Radio on Tunein app Webbie &amp; Lil' Phat - Aint Leavin Trill", 
    "Now playing on Apache Ent Radio on Tunein app Future - Future-Gone To The Moon", 
    "Now playing on Apache Ent Radio on Tunein app Young Jeezy f. Tee Grizzley - Cold Summer (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Young Dolph - Preach (Feat. Rick Ross and Jeezy) (Remix) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app C-Murder &amp; Silkk the Shocker - Swamp N***a", 
    "Now playing on Apache Ent Radio on Tunein app Spitta feat. Clever Kev - Mad Max featuring Clever Kev", 
    "Now playing on Apache Ent Radio on Tunein app Derez De'Shone - Hardaway (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Duke Luv - In The Trap", 
    "Now playing on Apache Ent Radio on Tunein app DeJ Loaf - Try Me (Remix) (Feat. Remy Ma &amp; Ty$) [Prod. By DDS]", 
    "Now playing on Apache Ent Radio on Tunein app Jay Z - Spiritual", 
    "Now playing on Apache Ent Radio on Tunein app Plies - Ritz Carlton (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Jeezy - Gold Bottles Dirty", 
    "Now playing on Apache Ent Radio on Tunein app 2Pac - I Ain't Mad At Cha", 
    "Now playing on Apache Ent Radio on Tunein app Tee Grizzley f. Lil Yachty - From The D To The A (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Spitta feat. Adrian Bagher x Kingg x Lem Slaughter - Get Dat Bag feat https://t.co/qefGftx71c", 
    "Now playing on Apache Ent Radio on Tunein app Kevin Gates - John Gotti", 
    "Now playing on Apache Ent Radio on Tunein app Yo Gotti - Law ft. E-40", 
    "Now playing on Apache Ent Radio on Tunein app Webbie - G-Shit", 
    "Now playing on Apache Ent Radio on Tunein app Devvon Terrell - Temperature (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app The Notorious B.I.G. - Big Poppa", 
    "Now playing on Apache Ent Radio on Tunein app CB Flair - Bankroll", 
    "Now playing on Apache Ent Radio on Tunein app K Camp - Money Baby (Feat. Kwony Cash) (Prod. Big Fruit) (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app MISTA CAIN - My Youngin", 
    "Now playing on Apache Ent Radio on Tunein app Monty f. A Boogie Wit Da Hoodie - Know Shit (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app B.G. - Ms. Tee]", 
    "Now playing on Apache Ent Radio on Tunein app Bloods &amp; Crips - Piru Love", 
    "Now playing on Apache Ent Radio on Tunein app NWA - Fuk Da Police", 
    "Now playing on Apache Ent Radio on Tunein app R. Kelly Feat. Jay-Z, Boo &amp; Gotti - Fiesta (Remix)", 
    "Now playing on Apache Ent Radio on Tunein app 2 Chainz Feat Drake - Big Amount", 
    "Now playing on Apache Ent Radio on Tunein app Lil Handy - AIRLINE TO MICKENS", 
    "Now playing on Apache Ent Radio on Tunein app Pacman, Youngbleed &amp; Joe Reed - Black Lives Matter", 
    "Now playing on Apache Ent Radio on Tunein app Drake - Keep The Family Close (Extended) (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app LAH - Straight out of Baton Rouge", 
    "Now playing on Apache Ent Radio on Tunein app Lil Boosie - Set It Off", 
    "Now playing on Apache Ent Radio on Tunein app Lil Boosie &amp; Webbie - Do It Big", 
    "Now playing on Apache Ent Radio on Tunein app Big Head, Lil Boosie &amp; Foxx - Leave The Tags On", 
    "Now playing on Apache Ent Radio on Tunein app SahBabii f. Young Thug - Pull Up Wit Ah Stick (Remix) (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Lil Boosie - Life That I Dreamed Of", 
    "Now playing on Apache Ent Radio on Tunein app Tu Pac - Hit 'Em Up", 
    "Now playing on Apache Ent Radio on Tunein app Mack Maine - Ethan Couch", 
    "Now playing on Apache Ent Radio on Tunein app 8 Ball &amp; MJG - Space Age Pimpin'", 
    "Now playing on Apache Ent Radio on Tunein app Rick Ross ft. Kanye West - LIVE FAST DIE YOUNG", 
    "Now playing on Apache Ent Radio on Tunein app Featuring Maxminelli - Share My Drugs (Prod. By Austin On The Track)", 
    "Now playing on Apache Ent Radio on Tunein app 2 Chainz - Used 2 (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app J. Cole - Love Yourz (Dirty)", 
    "Now playing on Apache Ent Radio on Tunein app Lil Handy - BIG BOI", 
    "Now playing on Apache Ent Radio on Tunein app Russ - Wife You Up (Explicit)", 
    "Now playing on Apache Ent Radio on Tunein app Lil Boosie Ft. K. Michelle - Show The World (Remix)", 
    "Wait https://t.co/SNXZzDT2Fl", 
    "I've got Kyrie and the Celtics, who's your pick? https://t.co/3KSNTFl3Gj", 
    "Im very antisocial and I dont hang with just anybody.", 
    "Drug needs to download CASHAPP frfr", 
    "I need some smoke ", 
    "Weak Shit Frfr", 
    "Lets Play Smart #LakeShow", 
    "I.T Came Over &amp; Put In Some Buckets Tonight !", 
    "https://t.co/21GiE9camN", 
    "How many followers do you get everyday? I got 59 in the last day. Growing daily with https://t.co/dc2cRqEobN", 
    "When you do not talk to anyone daily", 
    "I'm a work in progress. I'm working on a happier, wiser, more loving &amp; accepting ME, daily. &amp; I know some days I stumble, but I try my best", 
    "I'm Not Going To Compromise Who I Am To Make  Other People Happy", 
    "Im Single &amp;&amp; Idk  Who I Want ", 
    "Every nigga who selling weed needs CASH APP IMMEDIATELY", 
    "Kodak Black - Purp (Lil BIG Pac) https://t.co/2eVM0ZHHxQ via @YouTube", 
    "This what Im wearing rn https://t.co/gl0Clay0kH", 
    "@KiddCoast Hurry up opp", 
    "@KiddCoast Foo I been sayin YouTube", 
    "@KiddCoast https://t.co/YFP5aGBtxd", 
    "@mbram619  https://t.co/fsfW1Og6hG", 
    "@mbram619  https://t.co/B4YB3Anw7I", 
    "Im washed tf up", 
    "@klaarrissa Do it", 
    "Nothing happens on the couch", 
    "#ImmigrantMentality", 
    "People like being dickheads https://t.co/2oL41VxWfo", 
    "10 a g hmu https://t.co/btF6VJ8kf1", 
    "@KiddCoast Fork knife season*", 
    "Im nice.", 
    "@shayne1403  https://t.co/j1M3YoxjTk", 
    "LMAOOOOO https://t.co/CIep4IcEVO", 
    "Chris collinsworth a ho", 
    "@ChrisNewEra That shit was legendary", 
    "Bro I had 2k for the Dreamcast", 
    "Needa stop watching illumicorp ", 
    "Lmaooo why tf Alex Jones on my recommendations", 
    "10 a g hmu https://t.co/1WKNVx4SwD", 
    "Suit &amp; Tie feeling like Danny ocean", 
    "DA HAIL MARY GAAAAAWWD https://t.co/sYTTsmoQnH", 
    "you lookin tired while we outhere for the long run", 
    "@jossytoosaucy You just gonna ignore cali like that? Wow", 
    "@NOTshofo1017 Brackin eggs on bihhs", 
    "10 a g hmu https://t.co/Sn2uOlYD5Q", 
    "In 30 minutes, Ill have 3 hours left", 
    "@Gilpex ", 
    "Foooo Danny snakes your kills https://t.co/K8qBFvjbgR", 
    "@Gilpex Lol we recruiting. Tryna join? Lmaooooo", 
    "@mbram619 Foo youre Brian pumper", 
    "I play by myself on squad lobbies #nofill #honest", 
    "Im nice https://t.co/pCdx79KY71", 
    " https://t.co/XasTlz6jdD", 
    "Solo too easy https://t.co/adtntNr1pF", 
    "@KiddCoast Still booty on fork knife", 
    "Lmaooooooooo", 
    "@mbram619 @LightofthePast Can drop off rn", 
    "Drug dealers and pushers lmaoooooo", 
    "Im washed", 
    "", 
    "@kvnlco Tug it out", 
    "Lmaoooooooo", 
    "Lmaooo https://t.co/ncAt3U9UNt", 
    "@mbram619  https://t.co/eQxFyV5OSm", 
    "@NOTshofo1017 Lmaooo I knew that croc would be there lolol", 
    "@NOTshofo1017 Daaaaamn David Ortiz boii", 
    "@SHmecho619 U dont even tip it smh", 
    "Feelin this heavy rn https://t.co/b8WN5Dsy2g", 
    "Im the nicest out of the squad on fork knife #honest", 
    "@NOTshofo1017 @YouTube Hol up homegirl fappin rq", 
    "Future - Forever Eva (Beast Mode) https://t.co/Mo97iUaiyA via @YouTube", 
    "@KiddCoast @mbram619 Duh", 
    "@aaliyahclinique Come home", 
    "Lmaoooooo someone come get Jonas", 
    "Lmaoooooooo dis foo https://t.co/b8WN5Dsy2g", 
    "@aaliyahclinique Ma its like 80", 
    "@BreeBeltran ", 
    "@DIEHARD_619 FLAVA TOWN", 
    "@BreeBeltran Wow you had to ruin it", 
    "@KiddCoast I was solo campaigning Im 2 nice", 
    "@KiddCoast Im nice", 
    "Im nice", 
    "@B_twotimez ", 
    "@NOTshofo1017 Told her I couldnt Friday night for fortnite with the boys", 
    "Feenin like its 2011", 
    "My cousin asked me to take her out drinking.. breh Im asleep by 9 pm I aint poppin I dont een sip", 
    "They always left me on read", 
    "Shmavs left me on read", 
    "@Bubbavelli Door unlocked tho? Homie fades on sight", 
    "@jossytoosaucy Ill let you win boo", 
    "He dont even have us over like that smh simpin tuff https://t.co/fnuWAbly6i", 
    "@Bubbavelli I knew he was gonna go Hollywood on us", 
    "@Bubbavelli Lol wat", 
    "@mbram619  https://t.co/WSJaGJq3iA", 
    "@mbram619 Buy the last of us its $10", 
    "@mbram619 @FortniteGame Lolol that sucks I got my swigs #earlybirdin", 
    "@mbram619 @FortniteGame 8:30 was pretty poppin its prolly ur metro pcs internet", 
    "@mbram619 @FortniteGame This morning before work lol", 
    "@mbram619 @FortniteGame Ur shits broke foo", 
    "@DIEHARD_619  Take me to flavor town", 
    "Might just take a loss but bitch I rather take my chances", 
    "I was out by 9:30 alll the way tucked in", 
    "They got any rompers for guys? https://t.co/tqmU0gjwf3", 
    "@DIEHARD_619 Wym paaa", 
    "@KiddCoast  https://t.co/BarDKkZQhN", 
    "@KiddCoast @Bubbavelli I only solo now Cant carry the whole squad every match", 
    "@Bubbavelli @KiddCoast It was $10 ", 
    "@KiddCoast Just bought the last of us ", 
    "I spend all my hard earned money on video games, dog food and drugs... 24 on the right path..", 
    "Alice always there for ya boy"
]