[
    "Interesting! I have been getting a vibe that she is pregnant!  https://t.co/1zHb79RESd", 
    "@judnesss I do understand~but I can watch her from the past and the present anytime! Maturing and getting older hap https://t.co/QJOnIje3xO", 
    "ME TOO!!!!!! I LOVE how she cures me with her love!!! Dang right I am there for her!! Ten years now!!! https://t.co/xj6Crtg7Q6", 
    "We're in Peak Flu SeasonYou're Probably Forgetting to Sanitize These 5 Items https://t.co/DK2anE90jr", 
    "We're in Peak Flu SeasonYou're Probably Forgetting to Sanitize These 5 Items https://t.co/VAJh9IjwrF", 
    "LMAO!!! Pink Lady, you crack my up! LOL #LockThemAllUp https://t.co/iCgayN1FYP", 
    "#MAGA https://t.co/kny01h8N7e", 
    "Valentines Day through the times https://t.co/ps9POp3ndh", 
    "https://t.co/2D2ATvvhxh", 
    "List of Winter Olympics 2018 medal winners https://t.co/6AYmyVatkB #FoxNews", 
    "#FoxNews https://t.co/ZAb513p88q", 
    "I love QMEE!!! https://t.co/VBXhAmmNus", 
    "You have given me a million reasons too mother monster! Love n hugs from WV https://t.co/0bez6nSH9g", 
    "You were the best ever! Nobody else comes close to your keen fashion sense and beautiful voice. You slew it last https://t.co/njw2DZhjjS", 
    "I love your humor mother monster~you cure me with your love!!XXX Hugs from WV https://t.co/DL2dr57Fi1", 
    "Hello! Thanks for following me! I love, love, love Lady @ladygaga and it is so cool that mother monster follows you https://t.co/BPOgcewZzN", 
    "I love it Roger! Awesome work!! https://t.co/eQUYTQWJNY", 
    "https://t.co/3e8Yhj6j1L", 
    "Mom's powerful message after daughter dies from flu https://t.co/6yjkVg9C3z via @YouTube", 
    "The hug that helped change medicine https://t.co/LN1bho4cWg via @YouTube", 
    "@HillaryClinton You are coming down girlfriend! I hate what you did to all of us! You are evil, plain and simple. I https://t.co/OkCkQaUnwC", 
    "#MAGA #Lockherup! How can these people be so STUPID!!? #SHAMEONHILLARY! Shame on Dems! https://t.co/kddcD3nY6L", 
    "#Lockherup! https://t.co/FqGL8b9DTv", 
    "#MAGA #Lockherup! #ReleaseTheMemos https://t.co/sLtbAKQPYQ", 
    "I LOVE IT!!! https://t.co/YAC4D6bgyX", 
    "Justice With Judge Jeanine 02/08/2018 https://t.co/wGDsCuU26K via @YouTube", 
    "The Dark Side of Dr. Phil https://t.co/wzxpiGrocp via @YouTube", 
    "Hannity Feb, 07, 2018 | Fox News Today February 07 2018 https://t.co/4pIxdVOIPQ", 
    "Hannity  Feb, 07, 2018 | Fox News Today February 07 2018 https://t.co/KstEK3U8KM via @YouTube", 
    "Check out \"Liquid-Plumr Pro-Strength Double Impact Liquid Drain Cleaner Snake And Gel System - 30708\" from Do it Be https://t.co/4kQqcuyMUK", 
    "https://t.co/NjUrM5jh3g", 
    "https://t.co/RNz2qb8IYh", 
    "https://t.co/TjT23h8fWG", 
    "https://t.co/dnjSHNkLjD", 
    "List of The Most Expensive Cat Breeds in the World! They are Worth More than my Mortgage! https://t.co/tXS14qv8D8 via @fluffysworld_us", 
    "List of The Most Expensive Cat Breeds in the World! They are Worth More than my Mortgage! https://t.co/A8cPns42HW", 
    "https://t.co/LgvNwMqyQ7", 
    "https://t.co/zbSCwo7YIA", 
    "https://t.co/I1OGvxg9OT", 
    "The Story w/ Martha MacCallum - Tuesday, February 6 https://t.co/A8peIH97R3", 
    "WARNING: Vaccine Refusal Form Asks Parents to \"Admit\" to \"Endangering Their Child's Life\" https://t.co/mmxDeT24Xp", 
    "WARNING: Vaccine Refusal Form Asks Parents to \"Admit\" to \"Endangering Th... https://t.co/6VQYbpxz0n via @YouTube", 
    "Hannity /Sara carter/mark levin Feb 5th 2018 https://t.co/zq96T8ZC6y", 
    "Hannity /Sara carter/mark levin Feb 5th 2018 https://t.co/Fm9YgVIK9a via @YouTube", 
    "Luna Bean Keepsake Hands DIY Plaster Statue Molding &amp; Casting Kit Casting Kee... https://t.co/og5Zf1lMvf via @amazon", 
    "#Amazon https://t.co/McDbNc6d0r", 
    "https://t.co/3ooASofx1l", 
    "Today my daddy would have been 100!!! But he is gone...and so missed. I loved him so...", 
    "The bad flu season keeps getting worse, shows few signs of ebbing soon https://t.co/2mQ8n6EVc7 via @usatoday", 
    "Slideshow: Pictures of Cold &amp; Flu Symptoms, Treatments https://t.co/25swCwHH8n\n from @WebMD", 
    "#MAGA  #LockHerUp https://t.co/pw0jQqbes9", 
    "Introducing the New Vegan Crystal Flavors by EOS Lip Balm https://t.co/QXSxAhHxLm via @Positive the Facts", 
    "I love it! COOL!!!! https://t.co/MfFoF1iOc3", 
    "I love all the looks; so different and pretty!~She is a doll!! https://t.co/D5SoigEEQa", 
    "Love you Sean! Thanks so much for caring so much! Hubby n I watch you daily! Have a long, long time too!Hugs from https://t.co/zGuZOp6P0q", 
    "I love it! The Trump train, flying like a plane, but he watches our backs and does not slack! https://t.co/fSKII2O4pw", 
    "Love you judge!! https://t.co/irH5QKAtx2", 
    "My one word is: LOVE!!! https://t.co/1ZvypnoxZL", 
    "I rate it a 10+++ So precious!! https://t.co/K26PLafYRe", 
    "I LOVE this picture!! These are some of my favorites in the animal kingdom. https://t.co/bSipcQAKKM", 
    "I LOVE this!! https://t.co/MUeQdwqFuM", 
    "Conan O'Brien In Haiti |First Moto taxi ride and talking about His exper... https://t.co/nj0gN25U0z via @YouTube", 
    "Conan Trains His Successor  - CONAN on TBS https://t.co/wFPBgLM3ZM via @YouTube", 
    "Drink This, Sleep 90 More Minutes A Night https://t.co/WqVuCJY1Qz via @preventionmag", 
    "Meet the Man Bringing Cheap Renewable Energy to His Hometown https://t.co/kvDonoFaHq via @yesmagazine", 
    "Humans are living longer  but they're also getting sicker https://t.co/gSTPIZHXHf via @nypost", 
    "#ReleaseTheMemo  #MAGA #AmericaFirst #SupportOurTroops #TheStormIsHere  Thank you MAGARose! https://t.co/8UpOHTRTnd", 
    "#ReleaseTheMemo #TheStormIsHere #MAGA #AmericaFirst #TrumpGal #SupportOurTroops #CodeOfVets #Trump2020 https://t.co/VlJwVI0ATC", 
    "Havana, Wolves, Perfect, New Rules, Selena Gomez, Camila Cabello, Ed She... https://t.co/xoo2uo1Jyk via @YouTube", 
    "American Patriot Daily  All Hell Broke Loose When An Author Claimed Trump Had An Affair With This Woman https://t.co/IzkmgKakjs", 
    "#MAGA #Trumpsarmy https://t.co/Sm5gUPsTqg", 
    "I LOVEI IT OF COURSE~IT IS MOTHER MONSTER STEPHANIE!! lOVE THIS LADY SO MUCH! https://t.co/JQFqBUGulE", 
    "@mrchwcz eu tbm nao tinha se era voce e nao tava bebado pra ter coragem de perguntar lkklkklkkkkk", 
    "hannah montana o filme  justamente sobre voltar as origens country da miley mas naooooo a poc tem que falar que a https://t.co/n5lVnMGaco", 
    "eu s penso ser se a miley sentou nesse garoto de hannah montana o filme?", 
    "@mrchwcz siiiim", 
    "@mrchwcz sim eu estava saindo da republica", 
    "ei vc curte sza?  eu ouvi o album mas nada que tenha me feito ficar aaaaaaaaa sabe? https://t.co/hHgAs8f6FC", 
    "top 5 musicas do florence and the machine  what kind of man\nbetween two lungs\nwhat the water gave me\nhbhbhb\ndog da https://t.co/boL75PJYG4", 
    "quo grande  quo lindo https://t.co/O1dcgr0Q6F", 
    "@fefaalan nao sei se vou em outro ou nao", 
    "seus livros favs  as brumas de avalon (os 4 contam como 1)\ncem anos de solido\ndom casmurro\no corcunda de notre da https://t.co/wWMQ1muTtF", 
    "@fefaalan demais bicho", 
    "@fefaalan o que mudou dessa vez?", 
    "eva green sendo vanessa ives https://t.co/U6kL9hEBv5", 
    "@fefaalan queria tanto t-la visto mas feliz pq nao fiquei no meiao", 
    "@lucasautomatic buxim chei queria", 
    "@lucasautomatic poxa voce sabe que te adoro", 
    "@mrchwcz @Vpugli ah eu te vi realmente", 
    "@pseudocomunista nao reclamei", 
    "@pseudocomunista com a quantidade de gays se pegando", 
    "@Only_frog que bichectomia o que aqui  toda natural 0 bala", 
    "susto https://t.co/DnHOUCmBXb", 
    "eu sei que cheguei agora em casa mas exausto", 
    "os gays todos com as barras das roupas dobradas https://t.co/PRJkrDXyWY", 
    "@Bradesco preciso, voces podem socializar os lucros do Bradesco comigo?", 
    "que video satisfatorio https://t.co/QZZai0sGM2", 
    "meu deus as gays paulistanas paradas no show de pepita que bando de gente chataaaaa", 
    "app do bradesco obrigado por existir https://t.co/dhsjkEdVEq", 
    "esqueci de pagar a faculdade ah nao", 
    "nao sei como existir sem o celular e t dando um bug na minha cabea o fato de eu nao levar nenhum pro bloquinho", 
    "como que ela tem energia bicho https://t.co/qfSpkCwvTH", 
    "@ItsBobbyJean acho que no mesmo mundo de classe media que eu, pq eu nao sabia!!!!", 
    "@ItsBobbyJean ai fiquei com pena dela, deve ter sido jogada pra ela\ne foi o segundo erro consecutivo dela", 
    "pena https://t.co/hPqBIZMAW7", 
    "estudando muito pra ser seu escravo  toma aqui sua carta de alforria https://t.co/GGoW0NpYlq", 
    "tom holland que macho  que poczinha https://t.co/HiNa9ATusz", 
    "FLORENCE PORQUE NAO FINALIZOU WHICH WITCH???  sincersmrnte nao sei mas nem finalize pois est otima assim https://t.co/xJv0UqkdHA", 
    "o que tu espera do novo album da flore visto que ela mudou de gravadora?  eu juro que nao espero nada, ela me surp https://t.co/RLOFTiy1lC", 
    "@gethimhot  https://t.co/Icy6mXy31s", 
    "Eu j vi isso em voc as entranhas dos animais  explica direito nao entendi https://t.co/3pCQDa4Jc4", 
    "@goytico fic esquizo essa", 
    "porque florence welch  obsecada pela agua?  a agua  vista como um portal de transformao https://t.co/OhnkFAxFfh", 
    "@goytico eu adorei a fic", 
    "lady gaga piada do pop. no album de homenagem a tia morta fala sobre tocar a famigerada siririca e se ajoelhar pra https://t.co/FzXa9X86YE", 
    "voce acha que enaltecem a lorde demais?  nao, ela  genial. Ela representa demais a nossa gerao e merece todo o https://t.co/UBRa13Dkpf", 
    "https://t.co/L3eOmxSKBB", 
    "Eu sou a criana da minha me  quem  esse eu lirico? https://t.co/apXSEu1fVy", 
    "@godoysworld  https://t.co/qheJEJwdoF", 
    "bate na minha cabea com forca  bang bang na tua testa  pouco https://t.co/Ce37YBRMCY", 
    "dana pra mim   https://t.co/qbEK1nLNxN", 
    "DESCULPA SOU BURRRRRRA  nao tem problema todos somos nao sabemos de tudo https://t.co/C0hVrfAupU", 
    "@godoysworld fazer oq ne\nfaz parte", 
    "SOCORRO QUE AINDA NAO ENTENDI O especies de passaros nunca antes vistos ou ouvidos antes   a traduao da musica u https://t.co/8Ud3Pv9W35", 
    "voce nao acha nojento quando o pau acaba de sair do cu e a pessoa chupa ele?  existe camisinha, tira ela e chupa https://t.co/466mcNOFtN", 
    "shookada, no sabia que vc era capaz dessas coisas  nao inventa paranoia nao https://t.co/II7TsfrPfv", 
    "e a gente com isso e que eu quero ele pra mim  lamento muito por sua ilusao https://t.co/LSsy0z3CRz", 
    "@godoysworld eu ja tava esperando isso acontecer", 
    "mae, desculpa, deixei o quarto bagunado e fui dar o cu  quem nunca? https://t.co/QWBe5pGQil", 
    "o jo tem cara de passivo  e a gente com isso viado https://t.co/dbBmskoWjd", 
    "de onde vem o especies de passaros nunca antes vistos ou ouvidos antes?  https://t.co/fG8zE3IKLD https://t.co/gWneV7MLPv", 
    "traio? jesus cristo  judas o nome https://t.co/CxXkZpMe4k", 
    "voce traiu seu namorado toda quinta na sala de projees em cima do auditorio?  no amore https://t.co/fDqLRQvClZ", 
    "eu sou lina morgana, bom, eu era! Ate lady gaga me matar  obrigado por morrer https://t.co/KNckNEhrBB", 
    "Isto parece melhor mordendo (x6)  especies de passaros nunca antes vistos ou ouvidos antes https://t.co/OVYpN2vCc9", 
    "lady gaga da o cu?  com aquela cara ela d at o buraco da orelha https://t.co/wHpg2TifKj", 
    "vcs brigaram?  i did something bad https://t.co/DkL4WH0nd2", 
    "voce  youtuber?  nao mas queria ser s pra ter mimos dos seguimores https://t.co/UZSJernY3Q", 
    "as unicas pessoas que lady gaga tem que agradar  o satan e eu  satan lina morgana e voce https://t.co/NM52BAbDtt", 
    "Um sonho ? No dia do meu aniversrio meus amigos entrarem com um bolo gigante e o Shawn sair de dentro dele s de c https://t.co/enixvWdQIv", 
    "voce viu que saiu noticias sobre o novo album da florence???? na reportagem falou que a tematica do cd vai ser sobr https://t.co/qMWPZAsDSN", 
    "mentira q vcs terminam eu amava esse casal :( mas felicidade pros dois   um tempo tudo pode acontecerr https://t.co/TDFU4MNp16", 
    "voce acha que lady gaga tem cura?  com certeza ela s tem que parar de achar que tem que agradar todo mundo https://t.co/q4bfcOkrWw", 
    "perereca suicida senta na minha cadeira  isso nem rima https://t.co/k0GnQxrsRy", 
    "lady gaga so vai coltar a ser boa quando ela voltar a falar com satan  eu concordo https://t.co/zmudMP2b4K", 
    "ionnalee fountain live at rio de janeiro https://t.co/d1gdrJuKmY", 
    "*gif da Wendy Williams abrindo a porta* q pena amore  no  bem assim gay https://t.co/LX7Y1OOlSy", 
    "ainda namorando??  a gente deu um tempo https://t.co/hTXpBn2bgD", 
    "boa noite ionnalee  boa noite Brasil!!!! Nao tenham medo de ser esquecidos vamo la IM NOT HUMAAAAAAAN https://t.co/4MOVNdttzc", 
    "vc e little monsters?   o que eu falei eu s falo da lady gaga ne, devo ser https://t.co/Ngf4N505hR", 
    "@Blindinng eu s falo de lady gaga entao acho que ainda sou", 
    "Que pergunta no responderias num jogo de verdade ou desafio?  se eu era little monster https://t.co/OqRtagv7sH", 
    "tbm to super empolgado\nempolgado pra fazer essa bosta logo https://t.co/paI8auajRh", 
    "adorava esta https://t.co/wcnyX7mfUC", 
    "este de mainha ficou otimo https://t.co/E077yG4hWD", 
    "- como voce quer a barba?\n- faz tipo carreirinha https://t.co/rpanjWm7gc", 
    "bem o primeio video de envolvimento  melhor mas parabens pras meninas", 
    "eu fiz exatamente isso https://t.co/P0uDNi553k", 
    "brincadeira se me virem falem oi", 
    "amigas de sp que vao ao minhoqueens, se me encontrarem l, finjam que nao me conhecem bjsss ", 
    "que conceito  este https://t.co/i3UquzE051", 
    "@adelegada ela teria ido embora se nao fosse por isso mas nao sei quem tava pior naquele preto e branco", 
    "finalmente os refrescos https://t.co/JrRKyN7pnd", 
    "quem nao gostou saibam que elas tavam incorporando o eu-lirico https://t.co/mu2MZcekI8", 
    "que falta do que fazer bicho https://t.co/Uw1FNUH0vO", 
    "@itsunclegio ONDE ELA VAI TA?", 
    "vai ter mulher pepita", 
    "@jakceleramos a  dificil", 
    "ai gente quero ir no minhoqueens", 
    "@parabenskygo AAAAAAAAA era essa legenda mesmo", 
    "me poupe essa gay ja postou foto ate com pau em cima da cara https://t.co/2HsleG548H", 
    "gore https://t.co/ushv9rewrF", 
    "@satinchix ?????? em quem ela se escora bicho", 
    "@jakceleramos nao teve como arrumar?", 
    "@proletroye a milk foi massacrada sim\nna cabea dela", 
    "@MandyGaldino @jakceleramos foi baratissimo, 55", 
    "@mmzzsense Lorde, Imagine Dragons, Sia, Lady gaga, Anathema, Anneke, The police, Red hot chilli peppers, Omnia, Fau https://t.co/iLOEQdAMfM", 
    "@mmzzsense AY SE QUE ES RE TARDE PERO TE PUEDO RECOMENDAR AHORA?", 
    "me gustan los videos de martin ahre obvio chau #IntegracionDemente", 
    "soy super insegura y colgada, as que no me voy a integrar seguro nos re vimo #IntegracionDemente", 
    "Toco la guitarra, el ukelele, el piano, un poco de violin y casi nada del bouzouki ahre que los toco para el orto p https://t.co/HkyM0nlZDQ", 
    "@DementeYT quiero abrazarte", 
    "@alivestormmzz AA GRACIAS MAGU &lt;3", 
    "hola, no sirvo para nada pero soy piola ahre #IntegracionDemente", 
    "@DementeYT primero brbara y ahora vos me mor", 
    "@DementeYT twittero", 
    "soy un repelente para las personas", 
    "priorizate siempre en vos, nosotres podemos esperar  @barbarammzz", 
    "No hagas que el subir videos sea un peso para vos, disfrut con tu familia, amigos y gente que te hace bien. Nosotr https://t.co/cvPlxHCADx", 
    "Buenas noches! Te dejo una foto de uno de tus lugares favoritos &lt;3 @barbarammzz https://t.co/quoDyP5Ah2", 
    "00:00 @barbarammzz", 
    "Buenas noches @barbarammzz ! Te mando las mejores energas\n@livingformmzz https://t.co/8TjO1gJ0cd", 
    "https://t.co/J7gcwAwDZ5", 
    "no me voy a cansar nunca de decir que anathema es una de las mejores bandas que conoc", 
    "anonymous  @barbarammzz https://t.co/viTD1c0awV", 
    "Te gusta Michael Jackson? @barbarammzz", 
    "@Belen_Giimenez SOS HERMOSA WUDBDIENWK", 
    "nunca supe jugar al truco ahre dato", 
    "@barbarammzz  https://t.co/BSh8gfGZAf", 
    "@LGBTalent @barbarammzz AJAJJAJAJAJAJA ESTOY TENTADA", 
    "primer fav LYM \nhttps://t.co/mInl2rwqQy", 
    "SON TUS PERRAS? @barbarammzz https://t.co/rDIcYcRQhn", 
    "ESTAN JUNTAS CON FLOR AUDBSIWNNS @barbarammzz", 
    "LYM https://t.co/x5B1yeR7CU", 
    "@barbarammzz Buenas noches, buenas energas para vos  https://t.co/xfoEMmGmv5", 
    "Maana veo a novia por tercera vez y senta la necesidad de decrtelo porque gracias a vos nos conocimos, empezamos https://t.co/lMzEVIK7Sc", 
    "10.2 https://t.co/Nz5K7eTswt", 
    "Voy a hacer una avance temporal de como crece MentalMess  @barbarammzz", 
    "ahora hay 500 personas aprox plagueando a brbara con cosas super piolas, para qu me va a leer a mi?", 
    "@luawalker_ y me podes ver de paso ahre que no sabes quien soy chau", 
    "@pablohappiness JAJA gracias", 
    "amo que uses gifs o fuentes que te gustan porque te noto ms autentica y me siento, en cierto modo, ms cercana a v https://t.co/GaIhzIwab2", 
    "Hiciste otro cuadro de Lana? @barbarammzz", 
    "I hope that in all the projects that you propose you will be excellent, that you break barriers, overcome your demo https://t.co/c172wgi6Pb", 
    "nunca voy a superar esto\nhttps://t.co/LzhxbYrWiz", 
    "@luawalker_  Te mando buenas energas para todos los proyectos que se vienen en tu canal! Te quiero mucho &lt;3 https://t.co/BoSpKONIEe", 
    "Te mando buenas energas siempre, estoy ac para apoyarte en cada paso que decidas das. Se vienen cosas increbles https://t.co/LJzG3o8TsA", 
    "Te quera compartir esta pequea parte de \"Perfect places\" de Lorde, tiene unas tomas de la naturaleza increbles y https://t.co/b6TXRcXKQ5", 
    " Shes the queen of all I've seen\nand every song and city far and near\nheaven help my mademoiselle\nshe rings th https://t.co/JaUiwI8vfH", 
    "Te gustara otro cover como el de \"royals\" (intercalando sonidos, voces, instrumentos, etc)? @barbarammzz", 
    "que temazo lym https://t.co/TMFG4c8YFL", 
    "ME VAN A COMPRAR UN UKELELE TENOR AIDNDISMSNSKKS", 
    "barbara gila  https://t.co/cIeDvoC8hd", 
    "encima a la cancin le puse acordes del ukelele, guitarra y una amiga me va a ayudar a ponerle acordes para el piano https://t.co/uB9MnEJWYk", 
    "Le hice una cancin a @barbarammzz de lo mucho que la admiro y quiero. Todo lo que me hizo sentir lo refleje en pal https://t.co/iC2mBroyGL", 
    "brbara me re silenci", 
    "El pueblo lo pide y el pueblo lo va a tener\nGameplay de Mortal Kombat \n@barbarammzz", 
    "Te gustara aprender a tocar algun iinstrumeno en este momento? @barbarammzz", 
    "te quera compartir este audio de @betweenmendes que dice toda la verdad y es hermoso todo lo que generas en nosotr https://t.co/Dj5KcpLwFa", 
    "Hoy subiste una historia de un sitar y te quera compartir un pedacito de este video que es hermoso &lt;3 @barbarammzz https://t.co/P5g4t6nWAk", 
    "@laliwithmica @barbarammzz SON CANIVALES!!1!1", 
    "Este cover de \"Tinta\" de Faun me pareci excelente y te lo quera compartir @barbarammzz https://t.co/lh3wB9cIEN", 
    "@barbarammzz @laliwithmica si vos gobernas cagamos AHRE TKM", 
    "@barbarammzz @laliwithmica MERT", 
    "@barbarammzz sos un amorcito", 
    "@barbarammzz Viste que muchas personas volvieron al fandom?", 
    "@barbarammzz Siempre y cuando tengan respeto y buenas energas para compartir, estn ms que bienvenides", 
    "la naturaleza es lo ms bello de este mundo \n@barbarammzz https://t.co/709svsOvJe", 
    "Tuviste la oportunidad de esuchar Anathema, Anneke, Faun, o cualquier otra banda que te guste mucho en una montaa? @barbarammzz", 
    "quiero cambiarme el icon pero me va a costar un ovario hacer un layout", 
    "estoy en mi salsa https://t.co/I1fUNzvCV8", 
    "Te gusta linkin park? @barbarammzz", 
    "art. https://t.co/bAKS5DBaod", 
    "soy fan de los efectos de este video https://t.co/vz0NIKhVUo", 
    "@DementeYT @barbarammzz @MicaSuarez12 AYIDA AJAJAJAJAJ", 
    "@barbarammzz @MicaSuarez12 @DementeYT empezaron hablando de la foto de Camila y terminaron hablando de quien le rob la birra a Bar", 
    "@barbarammzz @MicaSuarez12 @DementeYT julin siempre haciendo cagadas", 
    "QUIERO TOCAR TODOS LOS INSTRUMENTOS DEL MUNDO PERO SI APENAS PUEDO CON LA GUITARRA, OLVIDATE", 
    "Se llama sitar ese instrumento? O busqu mal? @barbarammzz", 
    "Me encanta que pongas gif en tus historias de cosas que te gustan @barbarammzz", 
    "Cual es el instrumento ms raro que tocaste? @barbarammzz", 
    "No te pasa que cuando ves un instrumento raro pensas que va a sonar distinto a lo que escuchas en la computadora? @barbarammzz", 
    "hola me recomiendan msica? gracias", 
    "Buenas tardes Bar! Espero que tengas un da lleno de energas positivas y mucha msica, te quiere mucho https://t.co/vyiFd13sx3", 
    "Te gusta ver videos de cuando personas rompen distancia? @barbarammzz", 
    "Viste que hay muchas personas que se conocieron gracuas a vos y algunes son pareja? Cmo reaccionas ante ello? @barbarammzz", 
    "@imaginemmzz le va a poner telo como a su ukelele ahre chau", 
    "@mmzzxmusic  https://t.co/Y93n5xVXQT", 
    "se me hace raro decirle \"el demente\" a martn, no se porqu", 
    "@barbarammzz me voy a dormir ahora as que no te voy a poder decir buen da llor", 
    "@barbarammzz buenas noches &lt;3 ahre que son las cuatro de la maana chau https://t.co/oy9IpJuSjF", 
    "Ansiaba que llegue el momento para hacerse dao\nNo quera que nadie la vea nunca ms, y lo logr", 
    "maana veo a novia pero seguro la va a pasar para el orto conmigo", 
    "mande a la mierda a todes me odio", 
    "@imaginemmzz LLORO QUE TEMAZO", 
    "para cuando una fotuli sonriendo y con efectos vaporwave? @barbarammzz", 
    "BRBARA ENSEAME A TOCAR EL BOUZOUKI PORQUE NO ENTIENDO UNA MIERDA gracias @barbarammzz", 
    "Tenes muchas playlist as escuchas determinado artista en cada situacin o tenes un playlist principal con muches artistas? @barbarammzz", 
    "Cuantas canciones tenes en tu playlist? @barbarammzz", 
    "Haras un preguntas de twitter para MentalMess? @barbarammzz", 
    "Te gusta ver videos de ASMR? @barbarammzz", 
    "se imaginan que una persona sabe que ests mal y te manda energas positivos nana que limdo sera", 
    "@DementeYT hola estoy llorando https://t.co/ZsuPOj2tMp", 
    "@barbarammzz @DementeYT @MicaSuarez12 cometi un delito tomando tu birra", 
    "@DementeYT @barbarammzz @MicaSuarez12 SI TE TOMASTE SU BIRRA LA PERDISTE", 
    "@barbarammzz @MicaSuarez12 @DementeYT QUE TE PASA CON MI HIJO? ahre", 
    "siento que hasta mis ibfs me odian", 
    "quiero alejarme de las malas energas pero siempre me termino acercando", 
    "siento que soy medio cerrada con el tema de la msica pero en mi playlist tengo casi 10.000 canciones SAME", 
    "MI HERMANA EMPEZ A GRITAR PORQUE SE LE ROMPI LA UA AIRE", 
    "es re milipili la odio ahre https://t.co/MNlAZTT7KD", 
    "JAJAJAJ ESTOY LLORANDO https://t.co/NLRMFJml5C", 
    "Buenas energas para vos, buenas noches @barbarammzz https://t.co/XMrIDaK4DW", 
    "@livingformmzz te mando energas positivas tkm https://t.co/NsWCBSMKdC", 
    "ALGUIEN ME PUEDE DECIR COMO MIERDA SE HACE UNA TRENZA? gracias", 
    "@mmzzculera @barbarammzz  https://t.co/3zUllSP0TM", 
    "@mmzzculera @barbarammzz TE IMAGINAS QUE SE PONGA EL GORRITO? NANA ME LARGO A LLORAR", 
    "@miichedc temazo", 
    "@mmzzculera @barbarammzz LAMENTO BOLIVIANO", 
    "Primero que es la duda que algunes te respondieron, que es indistinto usar la \"x\" o la \"e\", slo que la \"e\" se usa https://t.co/XVpzSu3bYO", 
    "llor https://t.co/JdJBtyegTv", 
    "@barbarammzz @MicaSuarez12 Hay personas que no saben respetar los espacios de las otras. A nadie le gustara que un https://t.co/d42gvw1OlS", 
    "En tu directo de instagram dijiste que te querias informar sobre el lenguaje inclusivo, as que te voy a explicar u https://t.co/Ori5yMZ1UP", 
    " Dont trust a perfect person and dont trust a song thats flawless. \n\n@barbarammzz https://t.co/Zb8dy0WOTM", 
    "@barbarammzz https://t.co/PY4BUHAsWr", 
    "Que as siempre sea @barbarammzz https://t.co/A0l0qfdOjC", 
    " Life goes on, gets so heavy\nThe wheel breaks the butterfly\nEvery tear a waterfall\nIn the night, the stormy night https://t.co/TZNwtlMx2J", 
    "no voy a ir a la audicin chota esa para tocar al ukelele porque no me dejan tocar una cancin feminista pORQUE DIC https://t.co/Z549VbFfdm", 
    " I don't know my name\nI don't play by the rules of the game\nSo you say I'm just trying \n[ . . . ]\nI now know my na https://t.co/3RacTyOZJM", 
    "CUANDO SE HICIERON LAS 12 CHAU", 
    "EN EL DIRECTO DE DAIANA LA INFORME SOBRE EL LENGUAJE INCLUSIVO ESOY LLORANDO", 
    "Creedence Clearwater Revival @barbarammzz https://t.co/mdisa3tgKo", 
    "Vas a seguir subiendo videos de a dos? ahre yacky siera @barbarammzz", 
    "Les voy a contar algo que no les va a importar ahre\nTuve un par de favs de Brbara pERO NUNCA ME LLEGO LA NOTIFICAC https://t.co/ZhJXrIrYSS", 
    "Acabo de ver este video y me encant. Siempre dejas en claro lo que queres transmitir y eso es muy admirable, felic https://t.co/YtB5LI1lDU", 
    "Viste los videos de dae y abru? Te recomiendo este, que es el ltimo que subieron, y tiene tomas en las que se pued https://t.co/30xuQq5ijE", 
    "PARA ODIAR HAY QUE QUERER\nPARA DESTRUIR HAY QUE HACER\nY ESTOY ORGULLOSO DE QUERERTE ROMPER LA CABEZA CONTRA LA PARED https://t.co/JTBDN67kzQ", 
    "Mi reaccin super tranquila de cuando llegas a los 60k @barbarammzz felicitaciones  https://t.co/q1IgWbgFzx", 
    "LEGASTE @barbarammzz", 
    "21 PERSONAS  @barbarammzz https://t.co/entbAvIvoQ", 
    "PREPARA EL BAILECITO DE ACONTECIMIWNTO @barbarammzz", 
    "BARABARAJ @barbarammzz https://t.co/wSbs3FCtry", 
    "BARBARA AJ DISMSIS @barbarammzz https://t.co/tREw0X9tqD", 
    "voy a hacer una reaccin de cuando llegues a los 60k NO TE RIAS PORFA @barbarammzz", 
    "BARABRA MIR https://t.co/re8Yu0YVRe", 
    "@barbarammzz @florhmartinez MAANA NOS VEMOS AAAA SE VAN A A VER LLORO", 
    "@barbarammzz @florhmartinez BARBARA ESTAS POR LLEHAR A LOS 60K ahre", 
    "@marasolcruz @barbarammzz TAN POQUITOS? AJSIISNSKSKSK TOY LLORANDO", 
    "NO SE XUANTOS FALTAN PORQUR NO SE CONTAR PERO FALTAN POQUIETOS BARABRA UDNEUSB @barbarammzz https://t.co/ft18Nephhf", 
    "hola amo tu sonrisa chau @MicaSuarez12", 
    "FALTAN 242 BRBARA @barbarammzz https://t.co/A8UU6tKrN3", 
    "@mxntalmesss gracias por tanto", 
    "@pinchemmzz graciass", 
    "EL VIDEO DE LAMENTO BOLIVIANO https://t.co/omavf3oOOQ", 
    "@pinchemmzz pero hay una pagina? ahre", 
    "MI MAM GRAB UN AUDIO AYER CUANDO GRIT \"BRBARA NO SE OLVID DE MI\" AYUDA JSBSJSB", 
    "como se ven los subscriptores en tiempo real? nunca entend ahre", 
    "ESTAS POR LLEGAR A LOS 60K EN MENTALMESS CREO QHE ESTOY LLORANDO @barbarammzz", 
    "LLEGASTE A LOS 170K EN BRBARA MARTINEZ AJDNDISNS @barbarammzz", 
    "no niego ni afirmo haberme alterado pORQUE LAS FOTOS SON HERMOSAS https://t.co/G3UYtZ80Fx", 
    "@yetadedabru no es nada &lt;3 dudo que me de bola pero si te puedo ayudar, todo piola ahre", 
    "@abruadrover hola mir esto que es hermoso &lt;3 https://t.co/8gfhmNtjpZ", 
    "Hola, Bar! @livingformmzz est pasando por un mal momento pero siempre quiere mandarte buenas energas y de eso me https://t.co/EEPq49DxZY", 
    "Hice videollamada con mi novia y estuvimos hablando del cielo y de mi gata todo el tiempo &gt;&gt;&gt;&gt;&gt; i'm ", 
    "Te gustan los gatos negros? @barbarammzz", 
    "Qu es lo primero que sentiste cuando la viste a Anneke en vivo? @barbarammzz", 
    "Al momento de elegir el departamento, tuviste en cuenta tener una buena vista para mirar el cielo? O fue un detalle extra? @barbarammzz", 
    "Que increble que alguien te transmita sensaciones lindas o un mensaje de \"no estas sole\" a travs del arte (pintura, msica, etc)", 
    "@imaginemmzz @barbarammzz ay que lindo que es anochecer lym", 
    "VISTE EL ATARDECER? @barbarammzz", 
    "Te gusta ms el atardecer o el amanecer? @barbarammzz", 
    "@livingformmzz Quers que yo le mande por vos? aunque sea de mi cuenta", 
    "Buenas tardes/noches, te mando este video de Anneke que me gusta mucho y me transmite mucho, y estoy segura de que https://t.co/pjvA9eGu6U", 
    "@barbarammzz el fandom se est uniendo denuevo y hay mucha gente nueva, y est super lleno de amor y buena energa https://t.co/dMYzgf6lG7", 
    "EEBCONTR EL COVER DE LAMENTO BOLIVIANO AJSBSISNSK", 
    "alguna vez te gustara volver a snapchat? @barbarammzz", 
    "el mejor fandom en el que estuve estoy y voy a estar, es en el barbista", 
    "MI HERMANA QUIERE ENTRAR AL FANDOM BARBISTA PLEASE NOT", 
    "@betweenmendes no es vic?", 
    "SOY UNA BOLUDA CHAU https://t.co/MO7SpQXsBJ", 
    "SAME https://t.co/DcOPRUAW2z", 
    "ahre nada que ver https://t.co/hgDlqj7L3S", 
    "estoy llorando https://t.co/HlW0ozEhRj", 
    "@barbarammzz https://t.co/HlW0ozVSIR", 
    "MICAELA ES TEAM BRBARA AHRE https://t.co/TbuDzn6rTV", 
    "@florhmartinez @barbarammzz si no cocina ni un fideo ahre bar tkm", 
    "@mmzzculera @barbarammzz ME MUERO", 
    " You are the melody that makes me follow. \n@barbarammzz", 
    "en un directo dijiste que te gustara hacer un video hablando de las autolesiones, la depresin y desordenes alimen https://t.co/JIExcRQedZ", 
    "@baranomaly lo vi y me encant", 
    "LA SONRISA DE ESTA MUJER ES TAN HERMOSA https://t.co/XYHxzyrF5U", 
    "https://t.co/lq8W1nvIbp", 
    "me mor\nhttps://t.co/HUfmd8NVRl", 
    "espero haberte hecho ver que vales mucho y que tu tristeza es solo una nube pasajera con pequeas lagrimas que no m https://t.co/JfS2rxC1Ua", 
    "@chigagachi @GagaNewsINDO @LadyGagaIndo it's not even batik, it's flora &amp; fauna printed on it, but okay :/", 
    "my husband forever https://t.co/FBAkKnxHBm", 
    "@PopCrave I GOT A POCKET FULL A POCKET FULL OF SUNSHINE OH OOO OAHH", 
    "@Gagas_Fandom travis' gen got it handled", 
    "@LMonsterReacts it's loyality", 
    "@Astone_112 @fkajack @BravesGasm lmao that u got guts saying this without checking the fact", 
    "@Radi0_fire I'M HOLLERING", 
    "@PopCrave he looked like captain jack sparrow", 
    "@PopCrave lmao", 
    "#GetWellSoonGaga https://t.co/ZzNJXBRZvL", 
    "@PopCrave @ladygaga #GetWellSoonGaga"
]