[
    "@carlquintanilla @NBCOlympics Left: \"The enemy of my enemy is my friend.\"\nLogic: \"What if the enemy of your enemy i https://t.co/1dnB7w68mG", 
    "@brhodes The dictatorial regime controls the military - a \"military\" coup would be a paramilitary coup, akin to the https://t.co/f8JPd6gRUJ", 
    "@scottlincicome Makes sense.  I made a buddy a loan to kickstart his dying business once - the business kept doing https://t.co/OeNMHL7ikM", 
    "Tom Brady and a universe of jagoff @Patriots fans.  Good start to the week. https://t.co/OdS0OneOVO", 
    "@scottlincicome Huh.  Looks like the trade-gap is negatively correlated w/ economic contractions.  Whoulda thunk it?", 
    "@DSL_power @haaretzcom Of course I agree that it wasn't a Polish plan.  That doesn't make it a good law.\n\nPpl say u https://t.co/rAIsCAEA5G", 
    "@DSL_power @haaretzcom In virtually every country, including Germany.  The two are not mutually exclusive and one doesn't rebut the other.", 
    "@DSL_power @haaretzcom To act as though there weren't hundreds of thousands of Poles who were complicit and thousan https://t.co/gN6Z4HXqFM", 
    "@SenSanders You know who else is getting a huge tax-break?  George Soros.  Because that's how taxes work, dummy.", 
    "@studiocafebleu @Jdubniner @ReaganBattalion @jeremycorbyn You know what's better than platitudes?  Evidence. \n\nUsin https://t.co/MbjuqZHR4T", 
    "@micblank @Jdubniner @ReaganBattalion @jeremycorbyn The alleged shithole remark is off-color. The \"Mexican judge ca https://t.co/JECL03O6DB", 
    "@Jdubniner @ReaganBattalion @jeremycorbyn Which has the potential for a larger negative impact?: \n\na) Having no ide https://t.co/88RkwltFGf", 
    "@UnikaJoy2011 @nowthisnews @SenSanders Which specific Republican did I regurgitate?\n\nAlso, are you embarrassed by l https://t.co/SC6A1Dv6DW", 
    "This is true.  \n\nTrump should release it. https://t.co/tnfOx2rIxc", 
    "@nowthisnews @SenSanders If you had ever actually had a job - Your boss pays you slightly less than the profit you https://t.co/r3SuTZFNBg", 
    "@nowthisnews @SenSanders You know what ppl pay for health insurance?  The exact amount or below the exact amount th https://t.co/l5jiIWojV8", 
    "@nowthisnews @SenSanders IHOP generates more profit when food prices rise.  At the same time, the IHOP employees wh https://t.co/YqLGWCtQbW", 
    "@nowthisnews @SenSanders A simple plan from a simple man.", 
    "@nowthisnews @SenSanders Gonorrhea exists in virtually every major country on earth.  Existence  beneficial", 
    "@nowthisnews @SenSanders As opposed to the absence of emotional cost in Venezuela where ppl die almost immediately https://t.co/eUUhfXc6o9", 
    "@zerohedge Are ppl really pretending this?  Also, is the increasing difficulty of consumers to service debts due to https://t.co/iG4rFUvKfa", 
    "@JustinTrudeau @brhodes @MaryamMonsef Justin, you've gotta resign for (a) running a country rife w/ sexism or (b) j https://t.co/wIdnx4OUVx", 
    "@TheRedHo0d It also doesn't make nationalism any less stupid than socialism.", 
    "@TheRedHo0d Socialism isn't an economic doctrine.  It's a cudgel used by states who want the individual to sacrific https://t.co/cMChZhYxNK", 
    "@SenSanders On the list of things that ppl wanting to negotiate in good faith don't do:  Create artificial deadline https://t.co/lCjqBy4p2k", 
    "@SenSanders I miss Joe McCarthy.", 
    "@ambertamblyn @jaketapper The woman who came out against Ansari voluntarily took off her clothes and blew him...twice.", 
    "@xychelsea Aren't there enough white men in the Senate already?", 
    "@TwitchyTeam By the same token, he should prosecute Californians assisting in mail fraud investigations.", 
    "@steve_hanke Venezuela has a cryptocurrency?  God Almighty, I want a vehicle to short this.", 
    "@davidgura @scottlincicome @FoxNews Gimme a break, @EricTrump had retirement locked down in utero.", 
    "@SenSanders Of course...\n\nhttps://t.co/GNvOMWUyBu", 
    "@SenSanders I don't think that even @SenSanders is stupid enough to believe that no one would offer healthcare if t https://t.co/fBgggNBYyp", 
    "@SenSanders The healthcare argument belies the fact that literally every market on earth has functioned and will co https://t.co/Ot9EEpre2q", 
    "@Rare @instapundit Illegal immigrant. \n\nWould be cheaper to paradrop him into ISIS territory w/ a Muhammed t-shirt on.  Let's do that.", 
    "@DanielJHannan What's the contextualization of imperialism in Ireland?  Do you dislike it more than Hail Maries? https://t.co/3GSPLEzuj0", 
    "@DonaldJTrumpJr @benshapiro The greatest trick that Cory Booker ever pulled was convincing ppl that he had a mind to begin w/.", 
    "@benshapiro Dear tearful Cory Booker, https://t.co/cKJE26s5OM", 
    "@Alyssa_Milano @CoryBooker Left for 20 Years:  These people from disease-ridden, impoverished, violent, dangerous, https://t.co/XbGLNNoHKH", 
    "@allahpundit If cupping the balls isn't a non-verbal cue that a woman wants to stop I don't know what is.  Next thi https://t.co/vI0BsCw1yS", 
    "One great song, #26+6=1:\n\nhttps://t.co/asZsnYc3Ze https://t.co/dsgp4wC3Pm", 
    "@zerohedge Mnuchin: \"We want to make sure that ppl can't exchange currencies the Fed doesn't regulate because we de https://t.co/jlYTM8kv2R", 
    "@SenSanders Who's gonna pay for universal healthcare &amp; free college tuition?  \n\nWhich costs more?", 
    "@SenSanders It's amazing that your family would leave Poland because of socialism's devastating effects and then ad https://t.co/b7FzseoBvf", 
    "@SenSanders It looked like rationed care and lower serious illness health outcomes than the U.S.  This is true anec https://t.co/rORi6gMibo", 
    "@realDailyWire If true... https://t.co/NVWPGE6aJI", 
    "@Neoavatara @instapundit Apparently, stupidity is all about equal opportunity, though.", 
    "@drunkenmummy @txdbeth @TheDemocrats Women make up a majority of the electorate, so don't go looking for conspiracies where there are none.", 
    "@NEETBol It's good for the US if a nation intent on nuking us gets overthrown before they get nuc capabilities.  Wi https://t.co/NiLsia9eO0", 
    "@JohnKerry Amazing that you advocated so vehemently for policy concerning Iran when you admittedly know nothing about the place.", 
    "@brhodes You and @BarackObama inserted yourselves into the fray when you gave billions of dollars and a clear path https://t.co/RZJ0d0G9LH", 
    "@lsarsour You'll know when you're living under Sharia Law if suddenly calling Muhamad a pederast for sleeping w/ an https://t.co/rcXCdPwCKm", 
    "@OfficialSPGB @ellencarmichael Communism/socialism killed 100M+ ppl in East-Central Europe as a result of the equal distribution of poverty.", 
    "@steve_hanke Exhibit # 1,000,000: Economic planning creates shortage from plentitude.  Meanwhile, in market economi https://t.co/FIXGnjpgeT", 
    "@marblemadeflesh @pnehlen They're equally stupid scapegoats. \n\nPaul Nehlen didn't lose because of the Jews, HRC did https://t.co/nJiDanA88L", 
    "@HallErik @FriedrichHayek Wantonly naive to concurrently believe that (a) Rosen's concussion is supranormal, (b) Ro https://t.co/oMa1MPLzox", 
    "@Scott_Wiener @alexqgb @rsconway 1. Zoning regulations are the number one form of barriers to housing\n2. The right https://t.co/mttPvW5NWd", 
    "@Scott_Wiener @rsconway If you follow economics you'll see that what really advocates for the supply of housing is https://t.co/VdflFtxlpB", 
    "@Scott_Wiener Who is \"we\"?  California governments?  \n\nThis would imply that (a) state planners' priorities failed https://t.co/oV343FFzup", 
    "@zerohedge Looks like economic contraction and income equality are positively correlated.", 
    "@NEETBol Materially accurate, but ignores the Periclean notion that individuals' ascents in fledgling societies are https://t.co/2kuNR3XPso", 
    "@NEETBol Also, football falls behind only Judeo-Christianity and capitalism on the hierarchy of boons to humanity.", 
    "@brhodes https://t.co/sxy0GFxLjx", 
    "@RebekahMcKendry What about punch a communist?  They killed a lot more ppl than the Nazis.", 
    "@foilhatt There is 0 equivalency between the Irish and the Palestinians. Diluting the brand for 40 years by associa https://t.co/gzl02QTrKU", 
    "@NEETBol Powerful allies in the Middle-East, Saudis &amp; Jordanians, are for it because they want Israel in their coal https://t.co/QHX6zzQBx1", 
    "@NEETBol We hold the leverage in our European alliances so they can't actually do anything besides bitch in the UN. https://t.co/t2wWWzILZv", 
    "@NEETBol It is in America's interest to tell an international organization trying to dictate where we put our embassies to screw off.", 
    "@brhodes Reads like an endorsement of echo chambers.", 
    "@bepisUwU Theoretically could work.  In practice, it's prosecutable from at least 3 angles with a claimant base tha https://t.co/k3t3nmrEiN", 
    "@gmstoner @ReaganBattalion @SpeakerRyan Inverse Robin Hood reference. \n\nRobin Hood stole from the tax collectors an https://t.co/YUIVw6Dle4", 
    "@SenSanders Much in the same way that ppl \"hand\" cars to their neighbors when they refrain from stealing them.", 
    "@SenSanders 1. Wealthy ppl will get a larger per dollar tax saving because they pay more taxes in total and per dol https://t.co/0qhxY9mEyN", 
    "@JeffFlake @allahpundit I virtue signaled several months ago.  I feel the same need for affirmation today, even in https://t.co/EhbTTy5dL4", 
    "@CBSNews @brhodes This is less meaningful when you also create massive entitlements which will financially cripple generations of children.", 
    "@NEETBol Damn.  That's kind of a bitch. \n\nPick up on the common substantive threads and extrapolate on them to spea https://t.co/s8Veft8kye", 
    "@NEETBol What's the paper on?", 
    "@brhodes \"Diversity\" being included in a fiscal budget is newspeak.  \n\n\"Diversity\" being excluded from a fiscal budget is commonsensical.", 
    "@SenSanders Remove the tax breaks for REITs and working class ppl are no longer to invest in real estate.", 
    "@SenSanders REITs are \"pass-through\" businesses because they pay 90% of their income out in dividends to investors, https://t.co/RGP8jCTKaQ", 
    "@JeffFlake @allahpundit Doug Jones is not a decent politician.  \n\nDecency never had a shot.", 
    "@NEETBol True if you think allegations weren't credible\n\nI saw the evidence was objectively credible in substantial https://t.co/TRFY54pgiL", 
    "@NEETBol I'd agree if the allegations weren't credible. \n\nThey followed the same fact patterns, had contemporaneous https://t.co/5y4OZh7OzL", 
    "@NEETBol Bigger win for the Left would be a credibly accused child molester being elected by GOP.  \n\nAdvice for Roy https://t.co/76J3JsqIw5", 
    "@zerohedge I stand by saying that sinking 80% of your money on an as yet unregulated speculative currency investment is dumb.", 
    "@zerohedge That kid at work who shelled out all his savings to buy Ethereum just got a 5x return? \n\nI said he was d https://t.co/yFwDAx9p58", 
    "@zerohedge Kid should've got out of the car.  Life lesson.", 
    "@brhodes Bama was a blue state before, during, and for a good while after Civil Rights.  Dems were party of segrega https://t.co/W5NBNz1upG", 
    "@MattWalshBlog @benshapiro Still, best advice to kids being bullied is to beat the crap out of the bully they think https://t.co/gsxDhVdXzP", 
    "@SenSanders Family Restaurant: $30/hr budget for waiters\nCurrent Waiters: Joe $10/hr, Jim $10/hr, Jill $10/hr - All https://t.co/DzfvJ0pMr3", 
    "@not_rumeru You don't have to work as much, or at all, you can choose not to\nThe things you need will be cheaper\nYo https://t.co/jVvUU7aAAQ", 
    "@TheDMoneySD @raiders4life3 @2big_2fail @TheRenderNFL @StephStradley It shouldn't be a revelation that running into https://t.co/b9IraQLT1u", 
    "@NEETBol https://t.co/19eNqQq2i9", 
    "@NEETBol @D0nMartin No.  They have a pretty massive welfare state and an 80 million person diaspora, would be wildly expensive.", 
    "@dmcbfs @IrishUnity @LucidTalk 47.9% is a plurality.", 
    "@zerohedge Is this news?  Fed's balance shit was overly fat and the federal funds rate was suppressed.  Both of tho https://t.co/YG45KmRmFT", 
    "@JeffFlake @scottlincicome Because the best way to combat child molestation is by affirmatively supporting late-ter https://t.co/khm25bmobc", 
    "@plante @MontanaMan618 Yes.  There's no better way to wipe out Boomer debt than funding their entitlement boondoggles to the max.", 
    "@iowahawkblog  https://t.co/Ugrzu5Zn6D", 
    "@thinkrightuk Get fucked, pal. \n\nhttps://t.co/7LE7efTiD3", 
    "@allahpundit Croat war criminal.", 
    "@NEETBol Now, when the system becomes a socialist mixed-economy the means of accumulating wealth are changed and th https://t.co/BB4JMR8QW3", 
    "@NEETBol Disagree. \n\nIn a market economy, the means of accumulating wealth incentivize fair-dealing, work-ethic, an https://t.co/bSVTuq0uhr", 
    "@PhilWMagness @FriedrichHayek It was the monopolists.  You do know that efficient production of assets w/ many alte https://t.co/gCSlvAWg33", 
    "@NEETBol Everyone should accumulate capital and pursue their own gratification over the interests of some guy they' https://t.co/Og6ZR1oBk0", 
    "@DiMartinoBooth This is a special kind of inane. \n\nJust cut out the middle-man and blame yourself for your failures https://t.co/LsU8FJQEQG", 
    "@allahpundit  https://t.co/e22irzHjq2", 
    "@allahpundit Trump at the 2020 RNC: \n\nhttps://t.co/rWEpPBvB92", 
    "@JWMason1 Give me your salary and deliver thyself.", 
    "@JWMason1 As the supply of failures increases, the demand for an illusory scapegoat increases. \n\nAccordingly, as th https://t.co/zx8g6B80zF", 
    "@PunyeshK @AcademicAgent Intentionally taken out of context to prove a point that Hayek rebuts. \n\nHave never seen H https://t.co/ksdEYOboKA", 
    "@NEETBol Haha, thx man", 
    "@NEETBol Used to be, dunno if it still is.", 
    "@NEETBol Gotta watch WInd That Shakes the Barley if you haven't already.", 
    "Life comes at you fast.  Fuck 'em Bucky.\n\n@jenbielema #karma", 
    "@SenSanders Today and every day, our citizens deserve to enter into consensual exchanges, keep what they have earne https://t.co/3qwc8a3q6S", 
    "@animesocialist @NEETBol How's that?", 
    "@NEETBol @animesocialist Your dad's a smart guy.  If the government fucks off it will. \n\nAll planned economies are https://t.co/h8uzeKpsko", 
    "@FriedrichHayek  Endorsed by Bernardine Dohrn &amp; The Weathermen\n Last sitting Dem POTUS endorsed by the latter", 
    "@SenSanders Those greedy CEOs pay most of the wages in the U.S\n\nReal greed is seeing what other ppl have and wanting to take it away.", 
    "@BIUK Pathetic: \n/pe'THedik/\nadjective\n1. informal: miserably inadequate\n\"Jen hired a cuddlist because she is pathe https://t.co/4gzGojsd8J", 
    "Pathetic: \n/pe'THedik/\nadjective\n1. informal: miserably inadequate\n\"Pathetic human beings hire professional cuddlis https://t.co/WdqjXoKCTh", 
    "@brhodes 1-4 were about mitigating the losses caused by the loafers and looters of the previous administration, Ben Rhodes.", 
    "@benshapiro We're better at capitalism than the Romans.  100k sf of ideally located real estate in major markets sh https://t.co/IuKIs0VNNj", 
    "@SenSanders So preventing localities from enforcing federal immigration law is a federal matter, but having localit https://t.co/55qYPVImb2", 
    "@NEETBol Throwback: \n\nhttps://t.co/89OLqgP473", 
    "@Lordoffarshire @DVATW @instapundit a) Brits &amp; Scot planters' descendants don't share same blood\nb) Don't know wher https://t.co/0L3Wc4Tqze", 
    "@Lordoffarshire @DVATW @instapundit The premise was that they were called in to protect Catholics.  That premise pr https://t.co/xpXUYZeiGV", 
    "@Lordoffarshire @DVATW @instapundit Of the civilians killed in NI, 70% were Catholics...Blown up by UVF &amp; shot by B https://t.co/s0BPbUaVs9", 
    "@Lordoffarshire @DVATW @instapundit What are you, stupid?\n\nHow many Loyalists were interned and tortured?  How many https://t.co/uGsetmamxz", 
    "@The_Newty @therotweiler @DVATW @DavidJoBrexit No.  Not all armed services are nationally organized, which is why \" https://t.co/eukQTBa3sU", 
    "@therotweiler @DVATW @DavidJoBrexit What's your standard for murder?  Over half of the people killed by British sec https://t.co/o9EXdKk5Rg", 
    "@DVATW @instapundit When do the Ballymurphy and Derry paratroopers go to prison for their vile crimes? When does Mi https://t.co/j5odoXuyWp", 
    "@Mikel_Jollett @instapundit His ATF sold guns to Mexican drug cartels, he shipped pallets of unmarked cash to Iran, https://t.co/DJyoWGFyiM", 
    "@Mikel_Jollett @instapundit His first AG, who called himself BO's \"wingman\" was held in contempt of Congress, his s https://t.co/86fMYmrmwZ", 
    "@NEETBol Dubliners for the classics:\n\nhttps://t.co/sll2qmInBF", 
    "@scottlincicome \"Everyone, come get your turkey while it's still below replacement cost.\"", 
    "@brhodes If you didn't care that a rapist was POTUS, your beef isn't w/ child molestation, it's w/ Republicanism.", 
    "@scottlincicome This variety is selfish.  Choices contravene the greater good.", 
    "@NEETBol Nice thing about shitty institutions is that if you make the deliverable read like it came from Bernie San https://t.co/9DbYLJfGFc", 
    "@_youhadonejob1 No one buys consumer goods to benefit the seller. \nThey buy to maximize their own utility so they c https://t.co/x0pGluSGvk", 
    "@zerohedge Asset price bubbles=&gt;\nYears of global QE=&gt;\nDepressed bond prices=&gt;\nInstitutional investors frantically c https://t.co/DPcqwopclu", 
    "@NEETBol Tipperary Brigade Flying Column, 1921: https://t.co/ZTLcvE7Jaj", 
    "@brhodes https://t.co/y5SAZTWnCf", 
    "@NEETBol https://t.co/Xc1M5cMK4l", 
    "@BenKissel Keyword: Logic. Noticeably absent from the supporters of Trumps United States of Russia.", 
    "@TomSisk72 @brianbeutler The never ending hypocrisy displayed by that party.", 
    "@JessicaValenti Multiple criminals*", 
    "Wheres the Russian bots when you need them? https://t.co/zaCZ8PMyQv", 
    "@iseeyouupthere @MariahCarey Cooking up yet another major comeback. ", 
    "@BettyBowers The entire Republican Party is the definition of hypocrisy (and antiquated while we are at it).", 
    "@Kenshiro73 If we truly understood their way of thinking we would probably be just as dim as they are. It doesnt t https://t.co/wZV9WNCjNR", 
    "@Kenshiro73 That is an honest to god GREAT question! Id bet hate and ignorance are a start.", 
    "@Kenshiro73 And they have used zero facts to back up that propaganda paranoia, as usual.", 
    "@Slate Seriously nauseating to look at. ", 
    "@thexfiles is still cranking out incredible new episodes, well over twenty years later. #XFiles #IWantToBelieve #TheTruthIsOutThere", 
    "@chrislhayes calling all the bullshit thrown at him on air. ", 
    "@MariahCareyPT @MariahCarey Majority male. Imagine that.", 
    "I know @realDonaldTrump is proud of this. As are his followers. Such a fine, young man. Nothing like ignorance an https://t.co/xdsFzJlpvZ", 
    "The Republican Party, on the other hand, are not just aware of his guilt but of their own as well. They are complic https://t.co/cX249gl5Yk", 
    "So Ive come to the conclusion that all the Cult Trump followers know he is guilty of all things Russia/money laund https://t.co/lX74fTmbJy", 
    "@IamCKirkpatrick @jtimberlake Have you ever heard of #Prince? He performed quite a memorable #Halftime show. You ma https://t.co/9p4cksX3CC", 
    "@IamCKirkpatrick @jtimberlake Now THATS a #REACH if I ever heard one! ", 
    "I love how @realDonaldTrump HAS to speak campaign rally style. He knows if he were to speak to anyone outside of https://t.co/klOnHrzENO", 
    "So strange. @realDonaldTrump advised not to be interviewed by Mueller. What could possibly go wrong if an innocen https://t.co/wYe8kmBSBy", 
    "@MrBrandonCotton S3 E4: San Junipero - the episode to end all episodes. ", 
    "@thistallawkgirl Or being President of the United States of America.", 
    "@GovMikeHuckabee @realDonaldTrump Lol, YOU preaching about the truth? When did you take up the comedic approach? https://t.co/b2wzyEJID6", 
    "@brianklaas Anything that comes out of his tiny,sausage fingers is the complete opposite of facts. Every. Single. Time.", 
    "@NancyPelosi @realDonaldTrump And all his cult-like followers share the same sentiment, yet they have the nerve to https://t.co/mA5FJfQzZ1", 
    "@ProudResister @realDonaldTrump With this gasbag in office, the Russians will have a much greater influence on elec https://t.co/jDoJaFqHFh", 
    "@goldyeghoran @JoeyDaShark Or a Firework!", 
    "@goldyeghoran Like a screaming Eagle ", 
    "Janet&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;justin  https://t.co/8BofVnSm1z", 
    "@ByeAshy  Wow... I knew he was a total piece of shit, but didnt know the extent of it! Thank you for the extensive digging!", 
    "@KarenKilgariff LOVE Dolly!! She has the most fabulous nails!!! ", 
    "@DougGraves16mm @EricTrump @realDonaldTrump 70% of one single Red state does not equate the entire country. Sorry.", 
    "@gtorres25 @Kenshiro73  https://t.co/gySy0HIaPl", 
    "@MillenPolitics @realDonaldTrump Anyone who doesnt bow down at his every command is labeled Democrat. Pathetic. No https://t.co/TKTU8fj3Ul", 
    "@EdKrassen Now the defense is Frame jobs. ", 
    "@jenashtep @billyeichner These two drag queens need to Sashay-Away! ", 
    "#MAGAt logic: Suspect commits crime, crime committed can be proven, suspect was  FRAMED.  Huh??  How can you be fr https://t.co/u8i0467OxY", 
    "@BrianLynch And Kirstie Ally can play little Julie.", 
    "@treasonstickers How about Mars? It matches his complexion. (Minus the translucent shade of cadaver under-eye skin)", 
    "@TheBeatWithAri @fatjoe You mean like when the Grammys snubbed Mariah Carey in 06? Promoted her performance and 8 https://t.co/PhNCQZtsLV", 
    "@gillesakacake @WendyWilliams @MariahCarey Courtesy of @MariahNetwork https://t.co/W8nt454Lvc", 
    "@dri_e_deia @gillesakacake @WendyWilliams @MariahCarey There was one done a while back.  Ill see if I can locate it.", 
    "@BenKissel Its incredible! Perfect extension to LPOTL ", 
    "@Danielle_MC7 @LegendsLover_ She can turn any situation into comedy. My kind of human!", 
    "@MariahsPapi So youre saying Taylor Swift sang Country music?! #mindblown ", 
    "@MariahsPapi That tweet definitely deserves a dont @ me at the end. ", 
    "@KimStrassel Its called country over party.  Look it up.", 
    "I shouldve known. Right. From. The. Start. Youd. Go and break my HeeaAarrrt! #PartyLikeIts1999  https://t.co/qRVId1uwhx", 
    "@joncoopertweets They sure are terrified of people talking when they apparently have nothing to hide.", 
    "@RepAdamSchiff How does this not come as a surprise whatsoever...? ", 
    "@MariahsPapi That album serves vocals for years. ", 
    "@EdKrassen Lol, this gasbag will always trail behind the shadow of Obama.", 
    "@The_UnSilent_ @realDonaldTrump Theres a reason we as a human race evolve FORWARD. The minority and their ignorant https://t.co/VngeRaXgDG", 
    "@DevenGreen That sinister laugh!  Happy Birthday to you!! God, I could use some trouser gravy right now!", 
    "I still cannot believe this is a reality... JLC &amp; John Carpenter return to Haddonfield for the 40th Anniversary of https://t.co/4WihtTIXgz", 
    "@MariahsPapi Weve been ready for YEARS!! ", 
    "@MariahsPapi After seeing her nephews Grammy tweet I cant fathom it not coming this year! ", 
    "@MariahsPapi The most exciting times, every time!!", 
    "@reehab https://t.co/LmzUYYmjui", 
    "@mirandagore1996 @CNN Well, equal pay is still an ongoing issue. Having a bunch of men tell women what they can and https://t.co/XtWOZe1WqL", 
    "@mirandagore1996 @CNN Since equality for all has yet to be achieved how is feminism unnecessary...?", 
    "@DevonESawa Twin Peaks", 
    "@nlsnt1 @BenKissel Says the idiot who has to abbreviate three-letter words.  Im actually impressed you spelled s https://t.co/W2CZdVNHls", 
    "@tedcruz Shut the fuck up already. Jesus. ", 
    "@mom49of3 How do so many not understand that you can never go BACK, and can only go FORWARD? Its baffling!", 
    "@Amy_Siskind @QuinnipiacPoll Majority of Oklahomans, who think we are the only state that exists. Seriously, far to https://t.co/WF8cIF3Vlh", 
    "@KarenKilgariff today a coworker of mine asked another coworker if they listen to the podcast Im a Karen! after https://t.co/inJImjaxJa", 
    "@LizArnold17 @TomSteyer I seriously have absolutely ZERO understanding of how a human being with a working brain wo https://t.co/rbgsyJdNVq", 
    "@LizArnold17 @TomSteyer Absolutely will! Just hope it will be lying under oath! ", 
    "@MariahCarey is the #MariahCarey of this generation.", 
    "@The_UnSilent_ @realDonaldTrump One of the greatest LIARS of all time, but not...", 
    "@billboard The #1 spot, as per usual ", 
    "@realDonaldTrump Small-hand-syndrome much?", 
    "@The_UnSilent_ At least he can finally admit the shutdown will be his fault. (Even though he previously called for https://t.co/iDVrSiqlZf", 
    "@CharlesMBlow The eternal double-standard/hypocrisy of the Republicans.", 
    "@shannonrwatts Easy: just plain Unpresidential. ", 
    "@RedTRaccoon Lets reflect that in the voting booths this year, please. ", 
    "@MariahCarey sitting pretty at #1, naturally!  https://t.co/0r7Q3sVKYX", 
    "@politico @PressSec , and the rest of that administration, have an alternate definition of transparency...", 
    "@extrapettychris I dont know her/I still dont know her @ the mom ", 
    "Hows this for Fake News?  https://t.co/ErtZnkFwZD", 
    "(Or less if were lucky.) https://t.co/rIV424KBAZ", 
    "@RuPaul + @MariahCarey : two of my most favorite human beings of all-time!  https://t.co/uDuvQJTp6H", 
    "@MariahCarey #Beautiful news, dahhhling!! Cant stress enough how anxious I am for new #MariahCarey music!!!! ", 
    "@toddzwillich Sounds like a good ol Christian to me!! ", 
    "Lol @ Democrats to shut down Government.\n\nLast I checked, the Republicans had control.  \n\n", 
    "@jonfavs They have so few straws left to grasp.", 
    "Huh...thats strange. If you have nothing to hide, then why must you be so adamant in remaining silent?  So we https://t.co/8da7VCXxpj", 
    "@LisaDonn2 Hence the title deplorables. They sure do live up to that term. ", 
    "@MariahsMoments @MariahCarey I would be shocked/mortified if there isnt an album this year!", 
    "@JuwanxxMarcell same. My response to all the uninformed shit-stirrers: Bitch, how are you gonna tell ME whats tru https://t.co/c38wI1mxdC", 
    "@RawStory #Deplorables", 
    "@kaitlancollins Hence the term deplorables.", 
    "@BettyBowers That is the goal now, ishnt it.", 
    "@EdKrassen Well, he is part of the Trump administration...therefore any understanding of basic knowledge and the Co https://t.co/AceqrSrYKb", 
    "@pattonoswalt @Chris_Meloni dat ass tho. ", 
    "@antoniodelotero Learned behavior", 
    "@SenFeinstein Thank you, Senator Feinstein, for representing our country, and for delivering the TRUTH to the peopl https://t.co/GbaqPsu8Ks", 
    "@TDPattillo @FoxNews - the go-to network for propaganda and deflection.", 
    "@andyguy @zachspiers @TakeThatDarwin @MikeLushey That was for your gullible benefit. I am a critical thinker I use logic.", 
    "@blue_activist @AmyAsalmon40 @MissNyetTrump @flyaway_k @Ariesgirl401 @jenrauls @ShereeIsHopeful Lol", 
    "@andyguy @zachspiers @TakeThatDarwin @MikeLushey I could care less. They can out live me. But their corruption and https://t.co/AEMwpIe5XU", 
    "@andyguy @zachspiers @TakeThatDarwin @MikeLushey According to you.  It could all be bullshit you know.", 
    "@acritical @jeweltyme @shawneeinsd @doggiedaysms @studenthumanjim @irishrygirl Exactly", 
    "@andyguy @zachspiers @TakeThatDarwin @MikeLushey No its a problem for the church. They are losing ppl in droves th https://t.co/h4b2DCJGJ6", 
    "@andyguy @zachspiers @TakeThatDarwin @MikeLushey Nope only demon are the hypocrites preaching about sinners while t https://t.co/g1VkuAkfxZ", 
    "@AmyAsalmon40 @MissNyetTrump @flyaway_k @Ariesgirl401 @jenrauls @blue_activist @ShereeIsHopeful Roasted veggies !!!!", 
    "@jeweltyme @acritical @shawneeinsd @doggiedaysms @studenthumanjim @irishrygirl Not true. Ppl in black communities have said this forever.", 
    "@radicaltotality It is", 
    "@AWorldOutOfMind ", 
    "@zachspiers @andyguy @TakeThatDarwin @MikeLushey Not to mention barely any have received prison time. Most were swi https://t.co/ohnz42wjI7", 
    "@andyguy @zachspiers @TakeThatDarwin @MikeLushey I did he wasnt. He was horrible and hateful. The church literally https://t.co/ij9NhygTAb", 
    "@radicaltotality It works lol https://t.co/0XXoWGDBXR", 
    "Bravo  https://t.co/JtBjXKdcuo", 
    "@zachspiers @andyguy @TakeThatDarwin @MikeLushey Exactly", 
    "@zachspiers @andyguy @TakeThatDarwin @MikeLushey Truth!!! I personally know someone who went to talk to a priest as https://t.co/CGJbABL8Ez", 
    "@ScottNevins @WDFMuseum ", 
    "@the_cgordon @bodyfit67 @asmith702 @kbailey1989  https://t.co/JCkWpvILSJ", 
    "@patpend Its pretty foggy here in Fairfax too", 
    "Im curious why we never see the suspects in all these recent police shootings ?? Where are all the blue lives peop https://t.co/qXVpDlhLEG", 
    "@Typicalblkchick Me either. But your idea sounds so good. I would love to see it happen. Im actually blown away by https://t.co/Ac5GkeDmqV", 
    "@Typicalblkchick Yes!!!", 
    "@radicaltotality I like this one that Birdy gave me too https://t.co/738sNnrLMx", 
    "@radicaltotality Me too.", 
    "https://t.co/dVSrVIUd4g", 
    "@1_ability @SCOTTHALLNWO @WWE @WWEUniverse @bodyfit67 @asmith702 inspirational just like Kyle", 
    "@crawfish190 Dont we know it !!!", 
    "Hey genius why do you suppose Haiti is struggling??? Wouldnt have anything do with white colonialism and slavery?? https://t.co/ta4oXfyk6B", 
    "@jasonwiese55 @GazesAls0 @Philminator @TalbertSwan Its a good thing you dont live in Puerto Rico. I know ppl that live there its horrific", 
    "@FUpatriarchy @jeweltyme @acritical @doggiedaysms @studenthumanjim @irishrygirl ", 
    "https://t.co/wIW3fCKlQU", 
    "@bodyfit67 @asmith702 @kbailey1989 Oh good. Im glad hes sleeping and comfortable", 
    "Stepford style  https://t.co/iXvlZY6MrK", 
    "@bodyfit67 @asmith702 Its amazing ", 
    "@bodyfit67 @asmith702 @kbailey1989 Omg how scary Im so sorry please keep us posted on how its going. Sending hugs", 
    "@asmith702 @jeweltyme @acritical @doggiedaysms @studenthumanjim @irishrygirl The anthem was put in to drum up recruitment for armed forces.", 
    "@kennerly_thomas @thehill @cindila2009 @realfacade1 @CNN @mrsjones1179 @kylegriffin1 Exactly", 
    "So you think black and brown people should just shut up and keep getting killed. If it was your kid or loved one yo https://t.co/0yXogeIkv8", 
    "@jeweltyme @acritical @doggiedaysms @studenthumanjim @irishrygirl No they have just been getting killed and beaten https://t.co/iCrOHLXUGy", 
    "@guardian Oh look they are protecting and serving the white supremacists", 
    "@jezebill @marpeesh @Marpeesh21 Omg thank you so much for sharing this with me. Ive missed her so much. ", 
    "@Marpeesh21 maggs!!! Heyyyy girl Ive missed you!!!!", 
    "Look trump bringing his best again. https://t.co/3lqtJ31OPq", 
    "#ColtenBoushie #NoJusticeForColtenBoushie https://t.co/pddJzdiJXI", 
    "@TheEmperorJahi @pondbridge He is", 
    "@LREwoke Wild!", 
    "@MisterAleem @DrDavidDuke Omfg!!!!! ", 
    "@MisterAleem @HillaryClinton @BillClinton @realDonaldTrump Holy Crap!!!! Hes such a flip flopping shit head", 
    "Spread this far and wide. #RT #trumpflipflops https://t.co/gdUtGTntAZ", 
    "@asmith702 @bodyfit67 Love this!!!", 
    "Yes she is quite heroic https://t.co/8vu7HP3GaV", 
    "@alamedamark Exactly ", 
    "Omfg lolololol  https://t.co/e8g9Om590K", 
    "#vibes Chronixx - Smile Jamaica (Official Video) - prod. by Silly Walks Discoth... https://t.co/x1yf7gOVhI via @YouTube", 
    " Chronixx- Here Comes Trouble (Official Music Video) HD https://t.co/cOyfQHhvER via @YouTube", 
    "@CrystalsJeweler @illuminarts1972 @SenMarkey  https://t.co/9JdX8gqbYg", 
    "@bodyfit67 @asmith702 @kbailey1989 What happened?", 
    "@acritical @SecretBlueCoven @CHP_HQ So true", 
    "Listening to some of my old faves.  Afrika Bambaataa - Planet Rock https://t.co/iFyiaQZNkq via @YouTube", 
    "Some good news for once https://t.co/bQxqFBt9hh", 
    "@OGJenBCurly @nytopinion I think they are bought and sold by trump et al at this point. I mean how many touching pr https://t.co/NEx1UUlcE6", 
    "@3_wd_sg @brgeorgi @DangerWitness @jaketapper @DeepStateFan It is absolutely easy.", 
    "@SecretBlueCoven @CHP_HQ You hit the nail on the racist head.", 
    "@nytopinion  https://t.co/8mxk5tj6gR", 
    "@ScottB_503 @nytopinion Lol ", 
    "@OGJenBCurly @nytopinion Its abysmal.", 
    "@nytopinion So glad I cancelled my ny times subscription last year. This pandering to trump is disgusting. Keep https://t.co/Ef9tzoBcwZ", 
    "@owillis @realfacade1 Hey @nytimes I canceled my subscription last year. Im so glad I did. Watching you shamelessl https://t.co/RHA22HsZmf", 
    "@redtimmy @owillis I definitely did", 
    "I definitely did. https://t.co/YpbcGHZ4bh", 
    "@3_wd_sg @brgeorgi @DangerWitness @jaketapper @DeepStateFan Exactly!!!!!!!! Whataboutism at its best.", 
    "Not at all surprised. More police corruption. Hey but blue lives matter though right??? JFC. https://t.co/iiisHm8tWI", 
    "Ingenious!!! https://t.co/PRopLPSvc1", 
    "@Mr_Pettington @martyweilwapost My queen and benevolent ruler. We are all her adoring subjects. Even this guy lol https://t.co/oyiCpNl2cc", 
    "For the love of sanity the gop in on control. Trump is on the White House YES we are holding gop responsible. Name https://t.co/asPAZJJNxj", 
    "@JFK0566 @brgeorgi @DangerWitness @jaketapper She cant.", 
    "@VuhJJDentata @brgeorgi @jade3457 Exactly!!!", 
    " When I feel like the world is hateful and mean I watch @iammoshow and I instantly feel better.  https://t.co/stpDiUjdSN", 
    "@3_wd_sg Indeed you do. I just start cussing.\nBut i did report as the TL of this piece of shit contained lots of disgusting things .", 
    "@Stacy75017416 @ShortBus_Loki @Teacher_Lauren @LuckyRabbit22 @jyjohnson121 @Sifill_LDF Hey  good morning ", 
    "@Mr_Pettington @martyweilwapost This face could never be evil https://t.co/b6uFWRQYpE", 
    "@Stacy75017416 @ShortBus_Loki @Teacher_Lauren @LuckyRabbit22 @jyjohnson121 @Sifill_LDF Exactly. Consequences make people learn real quick.", 
    "@MariaSpanel @TIME @VP Exactly. Not surprised at all though.", 
    "@KATTALES52  https://t.co/id3LDKKNXW", 
    "Oh but there is no racism right?  Sick hateful people never get it. https://t.co/47qWeviqH9", 
    "#ColtenBoushie was already becoming an important person in his community. Caring and involved. What a tremendous lo https://t.co/ZgK9wupfjB", 
    "@RichHarris2 Me! Lol", 
    "@TooProudFroud @ddale8 Yes and Absolutely  LGBTQ. We can pretty much say he only cares about white men", 
    "Inspirational https://t.co/VflHXKD8PR", 
    "Snapchat's logic on the new update- \"let's take something that is working perfectly fine &amp; ruin it for everyone.\"", 
    "@edperduee I know. But I hate to drive to Burnsville to shoot. ", 
    "I need to find a pool table.", 
    "This weather has made it the most boring day ever.", 
    "You wear it well.", 
    "I need some golf in my life.", 
    "@KatelynHorrocks Admit it", 
    "Kane Brown is shit.", 
    "Good Lord have mercy! The Lord is my shepherd, he knows what I want! Miss Parker! Miss Parker!", 
    "Cold &amp; tired. Tired &amp; cold.", 
    "The amount of attention some people crave in a day is ridiculous. Lol", 
    "Your boy is tired", 
    "@Dwoods_7 ", 
    "Girls will blatantly show their nipple piercings in photos lol. Wut", 
    "Ever since you caught that out there bug, I catch  me a 'round here buzz.", 
    "Life is hard.", 
    "I'm over today.", 
    "Can adults get 2hr delays?", 
    "@RealSkipBayless I bet you're a Eagles fan now aren't you? #youreachode", 
    "@RealSkipBayless The public gets hosed by Undisputed being on for 2 1/2 hours.", 
    "These 2 announcers are terrible.", 
    "I think the Super Bowl is tonight.", 
    "@TheDOCKIsIn Happy birthday!", 
    "@Jyoung_42 You got that right bubba", 
    "Well I'm older now and I'm still running against the wind.", 
    "Aggravated.", 
    "@_alexisraelle Spot on", 
    "", 
    "@_alexisraelle ....holy smokes.", 
    "Twitter shows stuff from people that I don't even know. What in the hell.", 
    "Is it 5:30 yet ", 
    "Want a argument on Facebook instantly? Post your opinion on abortions.", 
    "Some people are ignorant.", 
    "@_lishaaax3__ ", 
    "", 
    "As old folks would say- \"I'm tard.\" (Tired) ", 
    "She's stealing your heart just like a gypsy.", 
    "The move today is getting with a person &amp; get pregnant within 2 months of dating. I like it.", 
    "28 point 2nd half is not a recipe for a win.", 
    "Why does twitter notify me about other people's tweets?", 
    "@SUBWAY makes sure you get half a scoop of meat on your subs. I love it.", 
    "@ceddie_j My man thank you ", 
    "@cjroatx3 Thank you!", 
    "@johnsisjbark Hey thanks buddy. I appreciate it.", 
    "@Cole_World_20 Thanks my man ", 
    "@KatelynHorrocks Thank you!", 
    "@TheDOCKIsIn Thank you girl!", 
    "@nikkiii9009 You just want a house big enough to run 20 miles a day oh the inside. ", 
    "@nikkiii9009  https://t.co/a0GuyRKz46", 
    "I'm feeling 23.", 
    "Facebook kills me. \"Would you live here\" *picture of a 12,000 square foot mansion* \n\nWhat in the hell do you think", 
    "@ceddie_j @RealSkipBayless is milking one of Tom's body parts as well.", 
    "@SportsCenter Y'all &amp; @RealSkipBayless fighting over Tom's balls.", 
    "@debacco95 That's a accurate picture.", 
    "@RealSkipBayless  https://t.co/aUTgJXyCnO", 
    "@RealSkipBayless You love Dallas &amp; NE. Please do everyone a favor and drown yourself.", 
    "Jim Nantz is brutal.", 
    "I don't think the run is working.", 
    "What's the over/under on how many times you blow Tom Brady today? @RealSkipBayless", 
    "@thejount @Seth_T_Ramsey Very true", 
    "Long John Silvers is solid.", 
    "The Beach Boys are where it's at.", 
    "How does Doris Burke have a job?", 
    "People are aggravating.", 
    "Jon Pardi is good.", 
    "Beat Kansas? Or any D1 school? Score more than 24 in the 2nd half.", 
    "@JayBilas I couldn't miss you my man. #ESPN https://t.co/nXxe6f8EWR", 
    "@ceddie_j His best movie is The Rundown", 
    "@thejount They usually are bro", 
    "@thejount That's what I heard. My man is still a puncher tho ", 
    "@thejount Nah bro", 
    "@thejount Funny stuff bro", 
    "@thejount @ZachAhart @travismorris03 @Dwoods_7 ", 
    "@steelers How about we work on defense in the off season.", 
    "@ceddie_j Cam is the most athletic QB in the league. Him, best WR in AB, &amp; top 3 RB in Bell. It would be like a pro https://t.co/B3v4HaRrBj", 
    "@ceddie_j Big Ben just has too many miles on a 6'4\" 240 lb frame. I wish Pittsburgh could somehow get Cam ", 
    "@ceddie_j Incredible receiver. Pittsburgh needs a new QB &amp; OC.", 
    "https://t.co/zJoZperhHZ", 
    "This haircut is about to be much needed.", 
    "Driving with my windows down today. #blessup", 
    "@redsammi91  https://t.co/da8TI4VBd4", 
    "The history channel is great when jt shows historical stuff. Not America Pickers and Pawn Stars.", 
    "@TheDOCKIsIn Retweet", 
    "@TheDOCKIsIn Who is this Cardi B &amp; Post Malone these youngins are speaking of ", 
    "I'm old &amp; behind the times. I'm not cool anymore.", 
    "@emilyyy_129 I'm gonna go with none ", 
    "@KDTrey5 you're the softest human on the planet. Tweet me back from your fake account &amp; retire from the NBA. #soft #mosthatedplayerinthenba", 
    "Idk how anybody genuinely likes the taste of water.", 
    "People are ignorant.", 
    "Why can't I sleep ", 
    "I'll be there for you, cause you're there for me too", 
    "Need food", 
    "Thank God college football is over.", 
    "#LacesOut", 
    "#Dawgs", 
    "I hate being left on read.", 
    "@_Livstrongg Guessing you won't be tuning in ", 
    "Ah man they took his job.", 
    "@EliYoungBand y'all are always killin it.", 
    "@brooke_hayy Enough to lose 75% of the fights that would happen", 
    "@thejount It's real bro", 
    "Too much salt on my TL right now.", 
    "*Sitting with Travis' parents*\n\nTravis- Gosh my neck hurts bad. \n\nMe- what about your back? \n#myneckmyback", 
    "Feel like poo.", 
    "If you refer to your relationship as a \"ride or die\" relationship, stab yourself.", 
    "@mguy9322 Nah I just don't get any enjoyment out of it", 
    "Can college football be over already", 
    "@RealSkipBayless Happy New Year. Hoping FSU fires you and replaces you so we don't have to hear your dumb sports an https://t.co/BzbxxIJM0s", 
    "@SportsCenter He's a douche", 
    "@KAy_TIEmyshoes Square up ", 
    "@nikkiii9009  https://t.co/eg8kldKzDc", 
    "@nikkiii9009 That was my first time watching it actually ", 
    "Ellie is making me watch Pinocchio with her ", 
    "@ceddie_j Hey, same to you my man ", 
    "@ceddie_j I'm smacking that shit into the 137th row", 
    "Super ready for every girl to post a selfie on IG tonight with the possible captions of-\n\n1. See ya 2017, hello 201 https://t.co/DUi8KebdHY", 
    "Recap of the year snap stories are too much", 
    "Yo someone bring me hot chocolate", 
    "Can we forget about the things I said when I was drunk? I didn't mean to call you that.", 
    "I need plans. Smh", 
    "Lol the show people put on. I love it.", 
    "Baby put it all on me.", 
    "Could you love me anyway? Please?", 
    "And if you do not want to see me again, I would understand. #YesMan", 
    "@brooke_hayy I have a love/hate relationship with Christmas because of this.", 
    "The boredom is real today.", 
    "Ah the enjoyment kids get out of Christmas.", 
    "@RealSkipBayless The sports world is more valuable without you", 
    "@RealSkipBayless Hopefully they force you out of a career talking about sports", 
    "Why Snapchat made the call button a thing is beyond me.", 
    "@redsammi91 That is true", 
    "Just spent $25 at McDonald's. So that's where I'm at in life right now.", 
    "@RealSkipBayless What impressive win do you have? Besides being the worlds biggest d-bag.", 
    "@thejount Brutal bro. Brutal", 
    "", 
    "People that drive slow &amp; do not pull over to let people around absolutely kill me.", 
    "I just want some snow.", 
    "Nothing compares to the innocence of a child. They're too funny.", 
    "Let it lift you off the ground. Starry eyes and love is all around us.", 
    "@FirstTake is a joke of a show now. Wow", 
    "The Friends theme song is lit", 
    "@TheDOCKIsIn Couldn't agree more. ", 
    "According to Instagram, everyone wants a Jaclyn Hill Christmas. ", 
    "Why is there a 2hr delay? Back in my dad, we walked to school uphill both ways taking 1 step forward and two back.", 
    "Not feeling it this morning.", 
    "@BillGates can I have $10,000? Please.", 
    "You ever just dislike someone? A lot?", 
    "@TheDOCKIsIn It's just a dumb statement lol", 
    "I hate when people say they love food. No shit. We didn't expect you to starve yourself to death.", 
    "@thejount He's a douche", 
    "@thejount Mayfield?", 
    "Brutal Saturday night.", 
    "@OH_BROD  https://t.co/0ptyzUIpsU", 
    "Let's get a foot of snow.", 
    "Toy Story 2 is on. Followed by 3. Let's go.", 
    "@itskenz_x3  https://t.co/YadoTCiF5Z", 
    "@AlexisRollyson Hmm idk then ", 
    "@AlexisRollyson They allowed like 250 characters in one tweet now lol", 
    "Sometimes you just don't wanna deal w people", 
    "@KDTrey5 don't act like you'd scrap w boogie. He'd stomp you. You're weak.", 
    "Things worse than a fever blister- nothing", 
    "How could anybody not  https://t.co/wfSVc3g6GT", 
    "Big Cat is back. My man  https://t.co/ZlRcGcsl2x", 
    "I think about ya all the time but I don't need to sing.", 
    "@GCTigerTracker About time you get back to following the Big Cat &amp; on my twitter timeline. #LetsGo ", 
    "I can't deal with 98% of the human population.", 
    "I can win the powerball anytime now.", 
    "@RealSkipBayless Why don't you blow him", 
    "What a Saban thing to do. Run a play with under 10 seconds down by 12. Lol #prick", 
    "@thejount They never have it", 
    "@thejount Need Advil cold &amp; sinus but you can't find it anywhere.", 
    "Do not need a cold. Fuuuuhhh", 
    "Allergies are piping me this morning."
]