[
    "Luke Combs can fuckin party. Great concert", 
    "Why is it weird if women get guys chocolate for Valentines Day? I would tear up a box of hand picked chocolates as much as any woman would", 
    "Candied bacon is the shit", 
    "I havent made a run yet this year with the firehall because Ive been at work every time. We just got called out f https://t.co/urq1Z08mki", 
    "I may have rooted for the Eagles tonight, but I dont care if the Flyers were playing the Flyers for the Stanley Cu https://t.co/IaPMQ6qnCP", 
    "https://t.co/AHH50PZP03", 
    "To the guy in the Nissan Frontier who tried racing me up the bypass https://t.co/UhcietavXx", 
    "#BellLetsTaIk", 
    "Listening to Hank sing about all his rowdy friends settle down, I realize I am one of those friends lol", 
    "@Buccigross  https://t.co/53rkFQQDHn", 
    "@NHLonNBCSports  https://t.co/TcphgjPu1y", 
    "Dad just got to Pittsburgh VA hospital for his surgery. Praying it goes well and hes home soon so Colton can see his Pappy Larry", 
    "@matt_brown49 @Pirates Im not. Ill be a Bucco fan again when theres a new owner", 
    "@matt_brown49 @Pirates I wouldnt pay $1.50. Im not spending any money on Nutting lol", 
    "@matt_brown49 @Pirates Im not going to any games. Fuck those assholes", 
    "I hope Nutting sells Cervelli and Harrison too. Those are two passionate, talented ball players that are being wast https://t.co/zXKc3lIUdK", 
    "Bob Nutting is a true cocksucker. @Pirates wont get a single dime out of me until that man is a distant memory. Wh https://t.co/wWNdLpgHWZ", 
    "Pirates traded my favorite player for a bag of bubble gum, Steelers got smoked by the Jags, but the Pens didnt let https://t.co/QHWI2yMMJx", 
    "The savior of the dairy is done helping us?! Oh no. What are we gonna do? How are we gonna operate without the help https://t.co/2QeeZj2TGu", 
    "They offer free oil changes with a lease. Except they dont tell you that it doesnt count for my truck because it takes do much oil", 
    "Tri Star Blairsville is a joke. Cant do my recall because they dont have a Chrysler tech here. Im sorry. I thoug https://t.co/jeGbeynrYq", 
    "Fresh powder for flintlock hunting tomorrow. This last day of work cant go by quick enough", 
    "Genos shootout goal was filthy", 
    "Christmas shopping done. Santas sleigh is full", 
    "Hoping to get out of work before 10 tonight. All this overtime is great on payday, but I want some time with Colton and Kayla too", 
    "He had 3 vaccines this morning. He cried for about 10 seconds, then he was back to wigglin and gigglin. Tough as nails", 
    "Colton is 12 pounds, 24.5 inches long. My boys a hammer!", 
    "Super excited to get that 12 gauge back and get back to bird hunting. And my dad is equally as excited to have his https://t.co/sINlatqOaA", 
    "Bryans Gunsmithing in Penn Run is amazing. Hes fixed a couple guns for my dad and I recently, one being my 12 gau https://t.co/SsmHO2CBpC", 
    "Letang got dangled", 
    "Last day of rifle season and my dad pushes an opossum to me", 
    "Ive been here 3 years workin and these dudes walk into a job off the street and think theyre the shit. They have a lot to learn", 
    "Wish my daddy was the boss and got me a good job without earning it", 
    "Listening to @BizNasty2point0 on @spittinchiclets is KILLING ME. Hilarious. Love hearing the ECHL stories. Reminds me of the Chiefs days", 
    "Cold pizza and redbull for breakfast. Time to make the money", 
    "Hoping I get to put some meat in the freezer today. Also hoping I dont fall out of the tree because of this crazy unstable tree stand", 
    "As Im climbing into my ladder stand this afternoon, it shifts and twists. Now it leans hard left and feels pretty https://t.co/hvR9x8BPMt", 
    "@BrodyCislo Whats new lol", 
    "Cant wait until Colton can come hunting with me and Pappy Larry", 
    "Andrew Mccutchen is 100% Yinzer. God bless this man and his growing family\n#BurghProud https://t.co/wK64nsVoNn", 
    "Remember boys and girls, always keep your booger hook off of the boom switch until youre ready to party. Gun safet https://t.co/5RKjQu7Rd5", 
    "Huntin with the old mans .444 lever action. This thing goes BOOM", 
    "Just finished about 75% of my Christmas shopping. The rest is gonna have to wait until next payday though. I was on a roll lol", 
    "Kayla and I have the house all set up to host Thanksgiving tomorrow. Second time were having it at our house and I https://t.co/AqPTX9FHKF", 
    "Honestly, get yourself some of that backwoods cooking. It may be different, but its delicious. Some of the best ea https://t.co/iXGrKAvuys", 
    "This week alone Ive made venison meatloaf, slow cooker pheasant, and now squirrel pot pie. And its all so good", 
    "Had to drink my mid shift redbull now because my Sheetz coffee was too hot to drink. Im gonna be screwed later", 
    "Geno to Phil. Extra saucy", 
    "We watched this dude chucking toys into the truck for like 10 minutes. No wonder shit gets broken @FedEx https://t.co/To6dzn1eUB", 
    "Dad shot a rooster. I broke my gun. One step forward, two steps back. Hunting can be a cruel bitch", 
    "Venison meatloaf, applewood bacon mashed potatoes, and candied carrots for supper. This is what Sundays are all abo https://t.co/Ghl8B474Iv", 
    "Ive been trying to kill a squirrel with my bow for years. Almost just had a shot to try, but the little bastard wouldnt sit still", 
    "9:15. First movement all day. Large pileated woodpecker on a stump", 
    "@KatieKubic @sheetz ", 
    "@KatieKubic @sheetz This ones just so long and odd", 
    "Accidental ordered 4 chicken sliders instead of 2 chicken 2 burger. And the one chicken slider is goofy looking. Im mad", 
    "This is the goofiest looking chicken slider ever @sheetz https://t.co/0JtrmAUIZu", 
    "To everyone out partying for Halloween: Help yourself to some, but obey the law. If you drink, dont drive. Do the watermelon crawl", 
    "Last day in the cooler. I start my new job in Ice Cream Production on Monday morning!", 
    "Jamming to that new @GrangerSmith on the way to work \n#WhenTheGoodGuysWin", 
    "God Bless Phil Kessel", 
    "Phil Kessel with a 150ft break away to score the OT winner. Goal number 300! #TheThrill https://t.co/P1IUGXh3Mr", 
    "Dirty https://t.co/NS5JDUz5db", 
    "This grey squirrel has a death wish. He better not play these games after today. His ass is in season tomorrow and Ill let one fly at him", 
    "First activity of the year from my stand. Doe with a little one. Not close enough for a shot, but she wouldve gotten a pass anyways", 
    "Spittin Chiclets. What a warrior. In the words of Doug Glatt, Im high on painkillers!  https://t.co/Yw5kFXoqG0", 
    "Ryan Reaves was chuckin bombs tonight. Fed Watson and Mcloed, and wanted to feed Hartnell too. And on top of all that, he scored!", 
    "That shot beat Murray clean. Its one that hes gotta come up with in OT. Glove hand still looks a little rough", 
    "The only name better than Greg McKegg I can think of off the top of my head is Bear Trapp. Played for the Chiefs before they left town", 
    "Greg McKegg is one of the greatest hockey names Ive heard in a while", 
    "What a pass by Greg McKegg (great hockey name) to find Sheary and tie this game!", 
    "Atta boy Schultz!", 
    "Hockey is back. Time to pick up where it was left off\n#LetsGoPens", 
    "God Bless Jeff Jimmerson", 
    "Kane fed Petrociv breakfast, lunch, and dinner. 3 good scraps, but Kane was letting the hands fly https://t.co/peTsrEqk0p", 
    "Moonshine stills are expensive. I need to find some old hillbilly that can build me one so I dont have to pay $300+ for a pot", 
    "Watching YouTube videos on how to make a good mash for Moonshine. Might be time to expand the Thomas family brewing recipes", 
    "#TrojanPride Congrats Boys! https://t.co/dOHO4OfP6i", 
    "Starting to get the itch for a new gun", 
    "Really hoping my new shirt gets here by Tuesday, even though it's not supposed to until Thursday", 
    "@BrodyCislo @Gruntstyle Well once his shirt comes, he'll officially be a member of Beard Gang", 
    "My dad really liked my Beard Gang shirt from @Gruntstyle. So, seeing now he is the OG of nice beards, I ordered him one of his own", 
    "@BrodyCislo I will", 
    "@BrodyCislo I'm just fuckin with you dude lol", 
    "@BrodyCislo Rob a bank", 
    "@BrodyCislo Is your last name Thomas?", 
    "Apparently when West Taylor needs some blacktopping done, they turn to the Thomas family. First me, now my dad too", 
    "Almost $30 for 10 gallons of gas. That hurts when your truck is almost on E", 
    "Been up since the ass crack of dawn, nothing to show for it but a shower and a beard touch up", 
    "Back to the blacktop on Monday", 
    "I hate seeing MAF in Vegas gear, but he's the face of their franchise. He's everywhere. He's finally getting the appreciation he deserves", 
    "Pretty much the only \"people\" food Gunnar eats is Buffalo Blue Cheese flavored cheese curls, and now jalapeo cashews. He likes it spicy", 
    "Gunnar just licked my jalapeo dusted cashews. They're pretty spicy, and he likes them. Such a weird cat", 
    "September needs to fly by. I just want October to come so I can finally meet my son", 
    "It's looking like I'll be back to blacktopping the township for a few weeks. Two jobs = two paychecks! Gotta make hay while the sun shines", 
    "@CloydRivers @jakef069 I want this for my 21st", 
    "Really want a .357, really want an AR style 5.56, really want a Henry Golden Boy. I need another job just to buy new guns with", 
    "@sheetz Time. 12 minutes", 
    "Waited 10 minutes so far for 2 hot dogs and an order of Cinnapopperz. Come on @sheetz", 
    "@matt_brown49 Neverauskas was the only pitcher was saw who didn't get bombed https://t.co/vnYHfqxISh", 
    "I hate assembling furniture", 
    "Couple hours of soccer earlier this week and my back feels like I'm 100 years old. God I'm out of shape", 
    "If (God forbid) Letang has another serious health issue and hangs up the skates, $4.1M isn't looking so bad for Dumo", 
    "Am I the only one who thinks $4.1M average for Dumo isn't that much? With Letangs health in constant question, he could soon be the #1 D-man", 
    "Got good news at work toddy. Strong step in the right direction. Keeping my fingers crossed", 
    "@jakef069 @k_rogers7 I just found out today about Monday's! Let's Go this Monday fatass", 
    "@k_rogers7 Just eating birthday cake rn?", 
    "@k_rogers7 Yeah. Some of us have jobs eating birthday cake and playing on the playground", 
    "@k_rogers7 I was playing with the high school team. They play mon wed fri from noon-2", 
    "Where does the time go, man? I feel like I just left that team, and today I barley recognized anyone on it. My days are long gone lol", 
    "I felt about 100 years old today playing soccer, but it was so nice to be back in that net", 
    "Things are starting to look good at work. Could be a big week for me. We'll find out Friday", 
    "Sidnasty https://t.co/H3J1ewycWq", 
    "I'm gonna start a GoFundMe page. \n\"Need new fishing gear\". Or maybe \"Want a motorcycle\". Maybe then I won't have to work for it", 
    "Just saw a GoFundMe page for \"Help with college supplies\". Does no one want to work anymore or what!?", 
    "Too many people get themselves wrapped up with this shit. I'm not letting someone close to me go like that", 
    "God forbid it ever happens, but if anyone of my boys ever pick up a needle, I swear on everything I own that I will break their every finger", 
    "It's scary when you think about it. You always have to wonder who's next and why", 
    "It's crazy to see someone who you used to know pass away. So many people I used to know just aren't the same people any more", 
    "I really want this motorcycle", 
    "My neighbors better hope I get out of here early tonight. I dont care if I dont get out until 4am. Im lighting a quart stick for Uncle Sam", 
    "I should be at home, drinking beer, blowing my fingers off with quarter sticks. Instead, I'm stuck at the dairy waiting on Dairy Queen", 
    "I remember back when my friends invited me to hang out and do shit. It's been a while", 
    "Starting to come to the realization that my beard is getting pretty wild. Seeing how 1/10 bites of food come with a mouthful of beard", 
    "Spinach, green onion and garden chive stuffed steak rolls and grilled pineapple for lunch. Turned out great", 
    "@JonahStrenski Keep me posted on this Johan! I wouldnt mind playing", 
    "Update: The cheese ball was too big for him. He got frustrated and gave up. But he did manage to bite a chunk off", 
    "I dropped a cheese ball and Gunnar is trying to eat it. This cat is something else", 
    "The only good thing about today is that Jake is dropping me off wings at work from the Inn", 
    "Nice job @matt_brown49 https://t.co/ybIS9bqsHU", 
    "You get a line, I'll get a pole. We'll go fishing in the crawfish hole. 5 card poker on Saturday night. Church on Sunday morning", 
    "#MerciMAF #ThankYouFleury https://t.co/mIFm6PJ4bh", 
    "Regardless of anything, Marc-Andre Fleury will always be a role model player that anyone can look up to. On and off the ice", 
    "When I first started hockey, I wanted to be a goalie like Flower. Granted, that didn't last long, but I always wanted to be him", 
    "Crosby might end up the greatest player in Pens history. Malkin is right up there. But Fleury just won me over. Even off the ice", 
    "Fleury will always have a special place in my heart. I grew up watching Crosby, Malkin, even some Mario. But Fleury was always a favorite", 
    "With the money I made last week working 13 hours of OT, I think im finally gonna buy myself a Fleury jersey", 
    "Marc-Andre donated a dek rink &amp; playground for Pittsburgh area kids even as he's about to leave Pittsburgh. PLEASE https://t.co/2Dox507SHz", 
    "Ending a crazy work week with bacon wings and pizza. Happy Saturday!", 
    "Worked 6pm-3am all week so far. I knew today wasn't gonna be different. Yet my dumbass still got roped into 10am-8pm tomorrow lol", 
    "Why did I volunteer to come in at 10am tomorrow? Knowing damn well I wasn't getting out of here tonight until 3am", 
    "Why do I always say yes to coming in on Saturday's? I hate working weekends, and I'm already gonna have 5 hours of OT", 
    "@matt_brown49 https://t.co/nOHhgFS188", 
    "I was about to get up and walk to my car. But then \"Paradise City\" came on the radio. I'm gonna sit in the break room for a couple more", 
    "@TripleH @PatMcAfeeShow @NHL @penguins @jakef069", 
    "Ain't never comin' back https://t.co/gTlLWk5vRq", 
    "If this is the end for MAF in black and gold, which I know it is unfortunately, I'm glad he went out on top. Thank you Flower", 
    "Great night, with great friends, watching the Pens win Lord Stanley's Cup yet again", 
    " https://t.co/c6Y5Im2aM7", 
    "I'm thinking our son is gonna be named Patrick in honor of Hornqvist's Stanley Cup clinching goal", 
    "God Bless Hornqvist", 
    "It's 7:30 am. I never went to sleep last night. Time to shower and head to the diner for some breakfast to start my day", 
    "I've had the same hook since 2015. I've now broken it twice in 7 days", 
    "Well he just had neck surgery in April sooooooo why is this even being brought up? Obviously he's not coming back https://t.co/NaV1pvZDsE", 
    "2 out of 4 machines are done for the night already, maintenance is going to fix my hook, &amp; the Pens play at 8. Its a good night at the Dairy", 
    "P.K. \"trolling\" Crosby with the mouthwash shit is funny. But when Crosby scores tonight, I hope he blows P.K. a big kiss. THAT will be funny", 
    "I'll respect Subban as a talented individual and a great man off the ice. But on the ice, he's a true piece of shit", 
    "Subban is all jokes after the game. Let's see how much he's laughing after he's kissing Crosbys 3rd ring", 
    "Subban was chirping Guentzel and Crosby. Guentzel is setting rookie records like crazy, and Crosby is in his 3rd Cup Final in under 10 years", 
    "Preds spanked the Pens. No argument there. But Subban running his mouth after the game ends while players are exiting the ice is classless", 
    "Not saying that all these goals are Murrays fault, but would Fleury have lasted after the 3rd goal? That's 5 goals in 5 shots", 
    "The Pens eliminated the Caps 3 weeks ago. Why am I still seeing bitchy Caps fans tweeting? Let it go lol", 
    "@Kayla_Jo97 You're wrong", 
    "@Kayla_Jo97 Not my fault Phils an asshole already", 
    "@Kayla_Jo97 My son. My deal", 
    "Two more wins for the Pens and there's gonna be a Phil Thomas baby come this October", 
    "Yeah fuck this lesbian looking bandwagoner. Guys changes teams more than Iginla. Can't even get the right jersey. F https://t.co/78NlMwOvRa", 
    "@Kayla_Jo97 I have a red beard, and I'm kinda chubby. I could be Phil Kessel", 
    "@Kayla_Jo97 We're not Russians", 
    "He's excited about being named Phil https://t.co/IhGjbDBeTX", 
    "If the Pens win the Cup again, I'm naming my son Phil. Kayla can fight me \n#BecauseItsTheCup #LetsGoPens", 
    "God Bless Chris Kunitz", 
    "Had to break out the old locker room pregame playlist for my ride to work today. I'm ready for game 7\n#StanleyCupFinals #LetsGoPens", 
    "We ran Smores milk tonight. It's really good. But has 560 calories per pint. Im gonna get fat from this shit", 
    "Solid game from the Pens. Glad to see the offense come alive like that", 
    "In case you were wondering....luke combs is sooo good live.", 
    "@ipsy got this months bag sooo right!!", 
    "My dads obsession with Ebay is out of control", 
    "Just referenced Squidward in a Sociology paper and I'm not even ashamed.", 
    "Timehop tells me that 9 years ago I posted \"last basketball game. I'm going to miss it.\" \n\nUpdate: I don't", 
    "You mean to tell me that I was supposed to be ashamed of my Dorito crunching? I'll crunch as loud as I want, anywhere I want. ", 
    "Didn't even realize Bright was Chris Pratt!!", 
    "Everwood is on Hulu so excuse me while I binge...", 
    "My anxiety has been so bad the past week that my body physically hurts from being so tensed up", 
    "Exposed to so much flu tonight  I'm gonna bathe in bleach.", 
    "I really don't like my new glasses  I feel like wearing goggles.", 
    "Between my cat and dog, there is no room left in my bed for myself...", 
    "My shift just ended in a milk shake exploding in my hand and it was so sad. Today is not my day.", 
    "It has been the most Monday-ist Friday ever....BUT the cafeteria has cream soda!!!!!", 
    "\"They had Spidermans out the ass up there\" -coworker in regard to NYC", 
    "Everything is irritating me beyond belief tonight.", 
    "I just ate an unbelievably large stromboli all by myself....thanks prednisone.", 
    "The amount of relief I feel after filing my taxes...I can't even explain. One thing off my list.", 
    "If you're a boy who continuously messages each girl of a friend group...you do realize we talk to each other, right?", 
    "WHY IS EDITING A TWEET NOT AN OPTION YET. #autocorrect", 
    "I want to rewatch gossip girl (for the third time) but not sure I'm emotionally stable enough to ride that road coaster again ", 
    "@ipsyCare why won't the website let me review my last bag? It cuts the review off so I cant submit it.", 
    "Just got my email for registering for my nursing entrance exam and my anxiety instantly sky rocketed.", 
    "I feel a deep rage burn inside of me when people don't pull over for emergency vehicles.", 
    " https://t.co/CbWSwIlqGb", 
    "I'm currently drunk at a Chippendales show in Ohio....hows your Sunday night?", 
    "#Sisters @ Cleveland, Ohio https://t.co/B0DOxXKMvE", 
    "I'd like to petition for Rules of Engagement to come back with 7 more seasons.", 
    "WILLINGLY trying to make a doctor's appointment and between work and school I can't even TRY to get in until next week ", 
    "I'm setting my alarm for 8am even though I don't work until 230 in hopes that I'll actually get out of my bed and d https://t.co/Rh5UazYgCG", 
    "My eye has been twitching for a week and I'll tell ya what...It's annoying.", 
    "I basically was only awake for 5 hours of the last 24...", 
    "But even Superwoman sometimes needed Superman's soul", 
    "Guys, look at my mom's determination to push a big ball of snow in the kittanning paper  #HardWorkPaysOff https://t.co/ZiyCkhxq04", 
    "It's 330am and I'm trying to write a \"Developmental Autobiography\" for my psych class. Ask how that's going...", 
    "Oh my god, stop talking about politics at work. Literally NO ONE is responding. You're having a one way conversation with yourself.", 
    "One time, in 8th grade...the principal ripped a sign off of my locker that  someone hung for my birthday that said https://t.co/qX6unbNcC0", 
    "This song always punches me in the gut. https://t.co/59EmXRCjVu", 
    "So jealous of people my age who are still on their parents health insurance plans. Medical bills have been kicking my ass since I was 19.", 
    "My mom just came up from the basement dressed as \"Mark from the Bible\" asking if I still owned a fake beard....what https://t.co/AAJZu1hQAc", 
    "Listen, honey. I didn't ask for a  mayonnaise skin complexion  don't take your anger out on us sickly pale looking individuals.", 
    "I was reading an article about hate being thrown at a makeup company because of their lack of shades on the darker https://t.co/UybiGlSG5G", 
    "Same https://t.co/Nwmlm4rHPa", 
    "Wow...an hour and a half of torture for that stupid,abrupt ending....alright, back to shows that make me laugh.", 
    "Yeah....I'll never go shark diving. Ever.", 
    "47 Meters Down is on Netflix and I'm really trying to get through but it has my anxiety through the roof.", 
    "Headed into week 7 of being sick.  Still can't breathe without feeling like I'm being punched in the chest. Medicin https://t.co/vBkgalRZfq", 
    "Cant even express how happy I am to have new @DierksBentley music released.", 
    "I'm just not a fan of life today", 
    "Sitting in the parking lot waiting for all the ice to melt off my windshield crying inside about having to be up in 5 hours to come back ", 
    "I feel like this is something that should only have to be said once, but DONT GO THROUGH THE SELF CHECK OUT IF YOU https://t.co/fx9pfxhJxQ", 
    "I like to watch sappy, romantic movies that have unrealistic happy endings that make me cry and hate myself for a f https://t.co/dKLCaoRjWN", 
    "I'm more fascinated by shrinky dinks now than I was as a child", 
    " https://t.co/Swrl0W7VaP", 
    "Okay, @sheetz. It's time. Give the people (me) what they (I) need. Hit us (me) with a Dr Pepper slushie. Please.", 
    "I want Chip and Joanna's life.", 
    "My head feels like it's about to explode out of my left temple. https://t.co/4luqKUurUi", 
    "I was 75% asleep and my cat nonchalantly sat his ass right on my head. Thanks Mar....", 
    "@j_reefer83 https://t.co/mC88egsNnb", 
    "I woke up on the couch and it took me a solid 34 minutes to gain the strength to get off the couch and walk to my room.", 
    "You know what I really miss from childhood? Falling asleep on the couch and magically ending up in bed.", 
    "It only took 4 hours of being home from work for work to call to ask me to come into work. Work.", 
    "Just spend 10 minutes looking for my work badge....I already had it on. Not a morning person.", 
    "Hulu&gt;Netflix https://t.co/eHv5Cf4fcd", 
    "I love Patrick Warburton's voice.", 
    "I'm much too young to feel this damn old ", 
    "Bad news: classes start tomorrow \nGood news: not until 11", 
    "I love The Hannah Montana Movie. Still.", 
    "Gangs all here! @ Blue Spruce Park https://t.co/zR5M4f98C9", 
    "Let's be honest....I'm gonna wear them.", 
    "It turns out that last night in a NyQuil stupor, I ordered a pair of boots with fuzzy bunny ears and a little fuzzy tail.", 
    "My favorite part of a new year is getting a new planner.", 
    "@erinn_liz  https://t.co/D2jbXMpQym", 
    "@erinn_liz What the hell! A swimsuit wasn't in my contract! Or are you just the opening act?", 
    "@erinn_liz Too bad you'll have to repack one for Alvin and the Chipmunks", 
    "All the weekend, off shift overtime hours I've worked in the last 3 days is gonna make my paycheck so pretty.", 
    "Jim and Pam's wedding episode still bring tears to my eyes.", 
    "I'm on week 5 of this sickness. It might actually be the death of me.", 
    "Ugh, can't believe I have to start classes in 3 days.", 
    "I just caught my cat hanging/swinging from the curtains... https://t.co/f0ZsaSKAPT", 
    "When are people going to learn that I don't live and breathe \"work drama\" like they do? In fact, I stay as far away https://t.co/Bgsa0CmsIr", 
    "It's 0606 and all i want is a pulled pork sandwich", 
    "So many weird things just happened to me in the span of 30 seconds.", 
    "If I get a text message 9.5 times out of 10, I can guarantee it's from Papa John's. ", 
    "I'm really gonna regret not sleeping probably right around 3am. #NightShift", 
    "I've spent all day laying on the couch watching Nashville. This is all I've wanted to do for over a week.", 
    "This is what I like to title, A Night Out with the Butches. https://t.co/p7Pr22myRI", 
    "If you need me I'll just be over here making out with my bowl of @EatnPark potato soup followed by a shot of PM sin https://t.co/cLukxdUFN6", 
    "I'm just worn the hell out ", 
    "Time to peruse the medicine aisle at walmart, yet again, in hopes to find something that makes me feel human again.", 
    "@sassy_md_rn  https://t.co/5uilNIXCIM", 
    "Just want through all my saved snaps from Jamboree in the Hills. Lord have mercy. #NoRagrets", 
    "\"I order a lot of beef jerky online because I'm a cool guy with cool interests.\"", 
    "There will never be a time that this isn't completely relatable  https://t.co/bDZg0pS6Tm", 
    "Will I ever be not sick?", 
    "Coworker asked me today why she would ever willingly get a colonoscopy. Oh, i don't know, my grandpap has had colon https://t.co/RnvTPnjL68", 
    "Brooklyn Nine-Nine never gets old", 
    "My mom is showing more concern over the dog being \"depressed\" (self diagnosis) than she has ever shown towards me, https://t.co/z8nRPUvn97", 
    "I really hope my new glasses come in soon because I can't keep this stupid pair on my face for more than 5 seconds.", 
    " https://t.co/qfRP50eHpK", 
    "Im watching a documentary of a guy out in the woods searching for big foot. This is actually great. #FindSamsquanches", 
    "Meowy Christmas  @ Plumcreek Township, Armstrong County, Pennsylvania https://t.co/nmOR8wfyTt", 
    "The last 2 paragraphs of this  https://t.co/qsaJf5yuVU", 
    "@Ancestry When a site has \"receive before christmas\" advertised on their page with a countdown and I order before t https://t.co/WcC8VbSUu9", 
    "Ordered @Ancestry as Christmas gifts and was told my package would be delivered before Christmas. According to UPS https://t.co/sfbZE0aGkD", 
    "My cat and I both have to go to the doctor tomorrow. What a cute couple we are.", 
    "Work Christmas party went from being a proper dinner to a HOLY SHIT level of inappropriate, reallllll quick. I'm still trying to recover.", 
    "Another day of my coworkers telling me I should check in and be seen. Another day of me refusing. I haven't died yet, people. I'll be okay.", 
    "I haven't slept in three damn days but who needs that anyway", 
    "Thomas Rhett's Marry Me video ", 
    "I need approximately one week of no human interaction.", 
    "Finished all episodes of @theranchnetflix and now I'm probably going to have to wait a whole year for more...", 
    "I had so much planned to get done on my weekend off but I've really struggled to pull myself off the couch", 
    "Finally found a boy that will cuddle with me all day when I'm sick. He's a cat  https://t.co/8Q1NCjNKkJ", 
    "@erinn_liz  https://t.co/bCyQMPVJzY", 
    "Walked into urgicare for a sinus infection, left urgicare with a sinus infection and pneumonia.", 
    "Its Friday night and I don't have to set an alarm for tomorrow ", 
    "My math professor drives to Indiana from Pittsburgh and just today (day of the final) was told she didn't have to f https://t.co/uLYFOZsoPL", 
    "I need to get out of bed and leave for my final but my heated blanket it being much nicer to me than my final will be.", 
    "My mom told me that my cats name is dumb and didn't seem to take it too well when I replied back with, \"yeah, well https://t.co/XvakQXphna", 
    "@SarahPritt4386 @j_reefer83 @erinn_liz She's been lurking ", 
    "Sis just went to her new home. I didn't get. Job well done, Chelsea.", 
    "For real though....why is my body doing this to me during finals week.", 
    "Do you think my mom would be willing to drive me to Latrobe to take my final tomorrow if I'm too sick to drive?\n\nProb not.", 
    "Eli Young Band is extremely underrated.", 
    "I will forever believe that though in that moment they needed me, I needed them more.", 
    "Ugh, this is gonna break my heart. I found those little babies nearly 7 weeks ago. I was in the midst of not doing https://t.co/jSFYbG2bJQ", 
    "Update: I have a potential home for the kitty and she's coming on wednesday and I'm already in tears ", 
    "This thread is everything. So many years of my life wrapped up into a few tweets. https://t.co/KZ8U3YLh5L", 
    "Does anybody know of anyone looking for an indoor kitten? I really need to find a home for this sweet girl. https://t.co/WBKcwh55Ei", 
    "I realllllly want a slushie from sheetz.", 
    "My neighbor is in my house literally arguing with my mom saying that Eli's car is in the driveway and my car isn't. https://t.co/h6MSTg0EQe", 
    "Finals week and guess who got slammed with some sort of sickness out of nowhere and now can't get out of bed?! ", 
    "Today a patient told me \"leave the curtain open so I can watch you walk away.\" https://t.co/gAsauVfiMa", 
    "Used my car heater to heat up my poptart while driving to work. #resourceful", 
    "@ZachFrailey I sent her a message basically asking her that....the post has since been deleted.", 
    "@ThomasRhett's Marry Me makes my heart feel everything.", 
    "I didn't keep my mouth shut...", 
    "It's not the first time she's done something like this and it's really hard for me to keep my mouth shut", 
    "My dad's cousin posted pics/videos taken from her car, through the window at an ihop calling a group of people \"fre https://t.co/izWl0ZTa1F", 
    "My mom just said \"I got all shook\" \n\nWhat.", 
    "GREEN ON THE VINE......LIKE STRAWBERRY WINNNNNNNE", 
    "Life would be easier if I lived in Indiana.", 
    "For real the people in this class make me go into full rage mode. Twice a week. Every week.", 
    "Professor: don't email me asking for extra credit. I don't do extra credit and most certainly will not offer it to https://t.co/fZ32ILEgNk", 
    "I wish i were keeping a tally on how many times @fsmikey and @FSBigBob have said \"butt stuff\" this morning. I giggl https://t.co/hBsAON9ZXP", 
    "I've been sitting here trying to work on math homework for 35 minutes now and Bonnie has not shut up for a single s https://t.co/J8JU2Tu9fB", 
    "A coworker is getting induced today so excuse me while I stare at fb all day waiting to see this cute little nugget.", 
    "You know you're gearing up for finals week when you walk into the building and there's someone sleeping in every chair, couch, and corner.", 
    "Excuse me while I watch nothing but the video of my nephew singing me happy birthday for the rest of my life", 
    "\"I slept in til 7 the other morning and I just couldn't believe it.\" -Grammy", 
    "Sometimes my heart just randomly hurts and I bawl my eyes out for 10 minutes and then I carry on with my day like i https://t.co/Icrqa6vFiu", 
    "\"Your life is emty\"  https://t.co/eIp4Yywot1", 
    "In 4.5 hours I'll be closer to 30 than 20. Lord help me.", 
    "All I wanna do is go to sleep.", 
    "My weird ass 365/24/7 https://t.co/tkWh2KXykd", 
    "@erinn_liz Yes.", 
    "There's no better way to start off your week than a 6am shift in beautiful Lobbyland.", 
    "You know, I'd like to be blessed with a man that loves me and a family but if the good Lord could just provide me w https://t.co/hQIj8dLMHC", 
    "Do you prefer your sandwiches on toasted bread or non toasted bread?", 
    "Turns out that I've been eating expired mayonnaise for the past week ", 
    "I want pizza but I have to settle for a flipping turkey sandwich and that's extremely disappointing.", 
    "@ncatesxo Luke Combs is ", 
    "@Deanna_Scott10 And we still have to play at Auburn Tuesday....", 
    "@Deanna_Scott10 I was wondering when I would see a tweet from you. SAME.", 
    "And we still have to play @ Auburn &amp; @ Alabama.", 
    "BBN for life, but this is trash.", 
    "This happens every game ", 
    " #BBN", 
    "Gimme all da Texas Roadhouse rolls &amp; cinnamon butter ", 
    "You ever get on social media &amp; see someone post something &amp; immediately get annoyed &amp; want to punch them? Yeah, that's me today.", 
    "Happy birthday, Cal!  LETS GET THIS W tonight! https://t.co/TGeGhkQZcM", 
    "Craaaaaap  my snap chat updated last night on its own &amp; I'm ready to delete it", 
    "Don't know how much longer I can keep my mouth shut ", 
    "I was very productive today. Sunny, warmer days make me ", 
    "Eric refuses to go see #FiftyShadesFreed tomorrow  soooo who wants to be my friend for a night and go see it wit https://t.co/7EcrGsAxyN", 
    "My sweet Sawyer woke up sick this morning  I'm about to stick us all inside a bubble &amp; never come out until summer time.", 
    "This is the cutest thing  https://t.co/41b3xCWmTH", 
    "@klbrown623 BABY!!!", 
    "@ncatesxo Ewwww yes  Eric drinks it &amp; I about gag. #cokeproductsalltheway", 
    "I'd rather see NC win than Duke soooo congrats NC. #butistilldontlikeyou", 
    "Hate Duke and NC but this is a good game", 
    "Excited for a day date with my babe this weekend  #anniversaryweekend #7yearsmarried", 
    "@MiloVentimiglia marry me? ", 
    "I'm not mentally/emotionally prepared for this episode ", 
    "Swear I've blown my nose 123822927 times today  I look like Rudolph", 
    "I'm really not okay with people taking advantage of my family. I'm tired of being nice about it.", 
    "Finished the first season of This is Us  starting the second season today #ihaveaproblem", 
    "Woke up feeling like I've been hit by an 18 wheeler 10x  back to bed I go", 
    "I'm just hoping &amp; praying this team will be like the 2014 team....lose 10+ games and go to the championship. #wishfulthinking #bbn", 
    "@Deanna_Scott10 I'm really tired of hearing that. We've had young teams since Cal became coach....they get it together by now.", 
    "Next game.....please leave Dialo on the bench  Gabriel too.", 
    "And you can't win a game with only 2 players. https://t.co/0oP5B8v0Ip", 
    "Most inconsistent Kentucky team I've seen play. We have so much talent &amp; don't use it to our advantage.", 
    "I just can't right now. #bbn", 
    "Having to listen to Dick V during the whole Uk game ", 
    "Redemption night!  #BBN #BeatTN #comeback", 
    "My sweet baby boy Judah gets his 2 month shots tomorrow  say a prayer for him &amp; also for me because momma hates this part.", 
    "Ummmm WHAT?!?!?!?!?!?!?!?? https://t.co/Yj2JWiU7un", 
    "Love all the Eagle players thanking God first and foremost ", 
    "Congrats Eagles! https://t.co/3PaHEcN6SA", 
    "Lort  https://t.co/DWqQWSsklZ", 
    "Still in love with you JT  BEST HALF TIME PERFORMANCE EVER. #hesstillgotit", 
    "LOVE  https://t.co/RltNnCkLkw", 
    "Over here eating organic baby carrots &amp; Eric is eating Captian Ds crunchies ", 
    "Ready for church tomorrow ", 
    "You cannot expect to win a game when you cannot score. You cannot expect to win a game, when you only start trying https://t.co/SG6XzQMu0l", 
    "@Deanna_Scott10 RIGHT. It's so frustrating", 
    "Lord this is ridiculous", 
    "We're lucky to be only down by 10 points right now  worst first half of basketball I've ever seen. Lord please le https://t.co/gA3rLN05vj", 
    "@Deanna_Scott10 This game is awful ", 
    "Getting ready to head to somerset for the day ", 
    "Wanna punch the groundhog right in the face.  #ineedsummer https://t.co/k9sMuU0O9q", 
    "I liked a @YouTube video https://t.co/8UA7Dre4wF One number away Luke Combs Cover", 
    "I liked a @YouTube video https://t.co/2Aon5lujDt Darbi Shaun-- One Number Away (Luke Combs Cover)", 
    "I liked a @YouTube video https://t.co/30RoSnlc5X Cam - Burning House - Cover", 
    "I liked a @YouTube video https://t.co/ImF6i2GZlo Luke Combs - One Number Away - Cover", 
    "P", 
    "@cherylblvssom @piinksparkles Lol", 
    "@Lance210 Why such a short video", 
    "@alley_w_ I hope she gets better and let her know she is a beautiful woman", 
    "@ShawnMendes https://t.co/1OCdQQQg3h", 
    "@piinksparkles hey Sam I just wanted to give you an idea for your next video maybe do 10 drinks from Starbucks secr https://t.co/YD54mHRyyx", 
    "@shellyEmorrison @paigebethany17 @ciara_marvin @mckayladkinss Your a grown woman yes McKayla shouldnt have said th https://t.co/JESuXUHYGv", 
    "@shellyEmorrison @paigebethany17 @ciara_marvin @mckayladkinss This isnt ok Im not saying McKayla is right u are b https://t.co/ceX9zue4Y0", 
    "@shellyEmorrison @paigebethany17 @ciara_marvin @mckayladkinss Your a grown woman yes McKayla shouldnt have said th https://t.co/pfiHoA2138", 
    "@mckayladkinss You dont need him mckayla just focus on Timmy", 
    "@Lance210 wheres the vlog", 
    "@Lance210 when is the vlog going up", 
    "#NewProfilePic https://t.co/mgNnQoI2mT", 
    "LOVED the new @bestfiends animated short, #VisitMinutia! WATCH now and thank me later! https://t.co/6l5QvXjKeb https://t.co/wWRAhIHO9F", 
    "@mckayladkinss I understand the breaking up part I broke up with my boyfriend for reasons and that was hard", 
    "@Amber_Marshall @kevin_mcGarry Can't wait for heartland the sad thing is that when it premiers I will be in Dominic https://t.co/ZC69k7Z1FE", 
    "@mckayladkinss And still let him see Timmy I love you girl friend stay strong", 
    "@mckayladkinss I know this is hard mckayla but your strong and doing what is best for u and your son I'm glad you c https://t.co/ROfR68V8Sm", 
    "@RememberNiq @kenzzjaay__ @mckayladkinss yes getting pregnant at 16 wasn't a good choice but what's done is done an https://t.co/Vz6z9YbCWt", 
    "@Mommyplus2girls @mckayladkinss From July 6 2017 to August 25 2017 is 1 month 19 days so mckayla is right and the l https://t.co/qyx8MR3eqB", 
    "@HeartlandOnCBC @Amber_M_Daily Lol", 
    "@annieleblanc Annie your song is #14 on the iTunes Store congrats love your new song can't wait for the music video", 
    "@Lance210 I think u have enough money to live plus buying your parents cars and owning your car back home", 
    "@Lance210 Not trying to be rude but I think if u can move to a new apartment own a BMW and have it upgraded and mov https://t.co/Losig75Nyk", 
    "@mckayladkinss Ok", 
    "@mckayladkinss What is the show you are staring in. The one that has the birth on it. I would love to watch the show", 
    " LIVE on @YouNow - https://t.co/ma7STRcqMn", 
    "@mckayladkinss U look so beautiful", 
    "@Lance210 Go live on YouTube", 
    "@Lance210 Go live on YouTube", 
    "@Lance210 Go live", 
    "I love the @BestFiends #BootCamp animation! Watch the world premiere right now! https://t.co/jNkWpy2fKR https://t.co/ppPq5DjEd3", 
    "#NewProfilePic https://t.co/5rw7HqpiMr", 
    "Like my new hair colour https://t.co/oCmKHOXkei", 
    "Can't wait for semi it's on may 5th and I'm going with my boyfriend can't wait ", 
    "Go check me out on YouTube https://t.co/wuY59D0hZr", 
    "Caught my cat in my guitar case lol https://t.co/ncvTRVJ6Bd", 
    "https://t.co/FzHNeyEFr5", 
    "https://t.co/gujlAaxUX4"
]