[
    "(Mi) Vegeta, con estilo de dibujo manga.\n[    Desliza a la derecha   ] \n#Manga #Anime https://t.co/XVlq9vM7O9", 
    "Esta bien mal rollo lidiar con gente diva o peor; pre ofendida, no se llega a ningn lado haha, de flojera. ", 
    "Ladrillos, madera, metal y piel.  https://t.co/D7ejR0ZVk5", 
    "Pues, feliz cumpleaos haha...\n07 de Febrero del 2018.  https://t.co/4DVR35BWqM", 
    "Lo mejor del #Superbowl es ver a Ins Sainz corriendo detras de los jugadores mientras que todo el mundo la ignora https://t.co/9GfVErJUjb", 
    " https://t.co/uDyjWdKFZu", 
    "Es mi animal favorito.  https://t.co/EMBKiQcZIX", 
    "\"Oye ke klima tan raro vdd, uno ya ni sabe.\" : V https://t.co/LELwSssqAf", 
    "La vida se vive mejor sonriendo. \n(Aunque no tengas \"bonita\" sonrisa, ja)", 
    "Perseverancia. https://t.co/cLoF2N3wd3", 
    "\"You were always on my mind...\"", 
    "Es el chip del anticristo. :'V https://t.co/V6G7yuCwn6", 
    "Le ha de estar diciendo: \n\"Si tu saltas, yo salto lo recuerdas...?\" ;p https://t.co/LSwagsS9J3", 
    "@jalcala08 @JesusGarza26 Tsss con el puro nombre se sabe que es bueno. ;p", 
    "Que chulada bendicin es tambin poder decir de vez en cuando:\"neh hoy trabajo ms tarde, no me quiero levantar\". ", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/JR7funtpoi - Respondiendo preguntas  Cual es mi dibujo ms antiguo?).", 
    "No puedo creerlo... Como bien dicen, algunos grandes se van jvenes y esta mujer tena una voz nica.  https://t.co/NK0zKxMh1i", 
    "Tal vez si no fueran tan cursis las pelculas de #Crepsculo se habran tomado ms en serio. Acabo de ver \"Amanecer https://t.co/zaAxV3lZho", 
    "\"Que puedo decir, si se muy bien que eres inalcanzable.\"", 
    "Con estas actuales campaas electorales no sabes si enojarte o rerte neta...  https://t.co/zUGGgivf7m", 
    "Esa blusa es mayor que yo y muchos de los contactos que tengo aqu jaja. https://t.co/xltGVoGUkz", 
    "Mientras que en Estados Unidos las temperaturas son congelantes, en Australia viven una inusual ola de calor... https://t.co/9Dzt1Y93ma", 
    "Puede sonar medio naco, pero neta que qu bonita gente fabrica este vato haha.  https://t.co/QDCnaAwlIR", 
    "\"Te vi llegar, entre un montn de gente...\" \n#Claxons", 
    "Mexicanos laboralmente ejemplares.  https://t.co/9hrAc48z3F", 
    "@valmoyaa cual? ", 
    "Si Dios esta de acuerdo con tus sueos, y t pones lo mejor de ti en ello; en su tiempo toda circunstancia alrededo https://t.co/qwWtXbP0Lv", 
    "@MrKaytos @ToeiAnimation Amigo es mi imaginacin o Takahashi se pudo inspirar en este fanart de Jiren para esta esc https://t.co/gN2gguFlVX", 
    "@DamarisMata9 jajaja chale. ", 
    "@DamarisMata9 ah pues ya ves, que creativo hhahahah. ", 
    "\"Y si en lugar de rosca compramos unas conchas de la panadera y un caf? El dulce es el mismo...\" \n\n Un taca https://t.co/I8zozYNWTH", 
    "Wow esta experiencia debe de ser increble, la vista.  https://t.co/IeI3eRTN38", 
    "\"There were birds in the sky, but I never saw them winging, no I never saw them at all, till there was you...\"", 
    "\"He aprendido que no puedo exigir el cario de nadie. Yo slo puedo intentar dar buenas razones para ser querido, y https://t.co/olt0hMB0q9", 
    "Este ao viene cargado de grandes oportunidades para hacer las cosas mejor, y aunque en muchas areas los cambios pa https://t.co/pNTuP4qtpt", 
    "Mis fotillos del 2017. \nGracias a Dios el ao trajo lo propio, lo pasamos, y espero este #2018 https://t.co/bsXObENgDb", 
    "Feliz ao nuevo? Cuando paso tan rpido si yo todava ni me meto al \"Gym\", fregao yo iba adelgazar. ;,V", 
    "Perros y gatos dicen: \"gracias\" a este maravilloso consejo.  https://t.co/iliu1tLaoQ", 
    "Que nervios! dd https://t.co/V4HcycXn8y", 
    "A canijo! Como estuvo esa (???) haha. https://t.co/tbWKN5alqb", 
    "Que bueno es haha.  https://t.co/eXwCS4dVWf", 
    "Es interesante.\n&gt;&gt; Posibles consecuencias de la Declaracin del Presidente Trump que Jerusaln sea capital de Israe https://t.co/NgMwKGjU4M", 
    "He estado pensando muy seriamente en la posibilidad de que a esta hora, Santa ya no me va traer nada esta navidah; https://t.co/ZB25T06Kci", 
    "En buen plan. Si Navidad es el \"aniversario\" adaptado por la sociedad para celebrar el nacimiento de Jess en el mu https://t.co/ILYxHKNWHo", 
    "Jesucristo es el motivo original de la Navidad, y an y si no hay fiesta y dems es excelente la excusa para estar https://t.co/YLcxC89fi9", 
    "Gente escuchando la cancin del Oso Polar y El ao viejo a todo volumen a las 2:30 A.M...\n\nQue le pasa a este mund https://t.co/n3FpEKOnOt", 
    "Segn mi opinin; una de las mejores canciones que existen en la generacin.  &gt;&gt; Christina Perri - https://t.co/VRgeY703bQ", 
    "Si porque Dios es bueno dd.  https://t.co/RFbfHeH97Q", 
    "@mikemam78 ", 
    "Es bien sencillo de saber; si utilizaba las frases \"Plebe\", \"pariente\", \"compita\", \"pollitas\", \"arre\", \"fierro\" etc https://t.co/82MHabEDdj", 
    "@mikemam78 En la ma? ", 
    "Hoy cancele un plan para ir al cine a ver StarWars porque tena mucho trabajo... Y adivinen quien sigue trabajando https://t.co/khmueES8ra", 
    "El que es alto y excelso y habita la eternidad, aquel cuyo nombre es santo, dice as: Yo moro en aquel elevado y s https://t.co/3Kcpw9c66h", 
    "En la vida, algunos nacemos sumergidos en un acabado matte, algunos en satn, otros en gloss... \nPero, de vez en cu https://t.co/uZPwhlH44Z", 
    "Me gust un video de @YouTube https://t.co/Cy2mmdXb4b El origen de la media luna y la estrella | Ay Yldzn Kkeni", 
    "Los grandes, a veces empiezan desde pequeos sueos en una cochera.  https://t.co/CS8gamrQxe", 
    "@Josuedric DC Cmics. ", 
    "Y salio ms guapa que todos.  https://t.co/VlvxO4xuh3", 
    "Que lastima por mis Rayas, hoy era la GRAN oportunidad para reivindicarse con su gente, pero en fin. Felicidades al https://t.co/pe5vH5juzT", 
    "Metan a \"Chupete\" @Rayados, ah esta en el pblico hahah. #FinalRegia2017 ", 
    "Hoy Nuevo Len huele a carne asada. #FinalRegia #FinalSegura ", 
    "Esta con ganas que haga fro, pero mi cuarto es un cubo de hielo, toda la noche tengo que estar verificando que mis pies siguen vivos. ", 
    "@MiCanal5 Esta incompleto segn Wiss, tal vez la defensa es aura azul y el ataque es roja, cuando este completo ser de ambos colores...", 
    "Dios mediante; algn da quiero una foto as con mis hijos/as.  https://t.co/6s31UcdRP8", 
    "Se ve impresionante. https://t.co/DDjNFeey2n", 
    "Mi Dios hace milagros; con procedimientos a veces complicados pero con resultados siempre extraordinarios. ", 
    "Se supone. https://t.co/fUe7gdIh4S", 
    "El mangaka Yusuke Murata dibujando.  &gt;&gt; #Drawing Saitama and Genos from #OnePunchMan https://t.co/O82xjyEiI5 va @YouTube", 
    "\"Me voy a tomar la noche.\"  &gt;&gt; #LosClaxons - Me Voy A Tomar La Noche https://t.co/vR40spL6jq", 
    "Bien haha se la rifo , pensar que en primaria seguro y hasta se hubiera enojado la chavita si le decan que su no https://t.co/sHRPuKwU4O", 
    "y las tres veces me ha respondido: Debe bastarte mi amor. Mi poder se manifiesta ms cuando la gente es dbil.  https://t.co/w2pXaPAYEp", 
    "Todo va a estar bien; siempre es as. ", 
    "@MrKaytos Tiene cuenta oficial de twitter?", 
    "Me gust un video de @YouTube https://t.co/zZe5RwAnat AUDIES EMOCIONANTES &amp; INSPIRADORAS  The Voice PARTE 1 (Best Covers)", 
    "Haha la cara.  https://t.co/onvyxxWtfl", 
    "Apenas son las 7:00 y ya parece media noche. ", 
    "El efecto de los colores en la conducta humana.  &gt;&gt; Psicologa del color | Casi Creativo https://t.co/MHxvNwVJ03", 
    "Silvia Pompei, la italiana que da vida a #TheSimpsons  &gt;&gt; Unica italiana a disegnare per Matt Groening https://t.co/nkkOKyCyLh", 
    "@HnaFlortz  Adios Flortz.\n Pero a donde vas Chema(?)...\n A cocinar al Master Chef del cielo... \n", 
    "@white4517 Bardack SSJ4. ", 
    "@MiCanal5 Ese Action Man pareca Antonio Banderas haha, yo an conservo uno.", 
    "Hahahha \"el to Hugo\". #Rugrats  &gt;&gt; Hugo haciendo budn de chocolate a las 4 de la maana https://t.co/GbPXw1p0cn", 
    "- Oye cliente, y por qu no me has pagado el costo completo acordado si se supone que te urga \"para ayer...\"\n- ... https://t.co/LOh4fwkB0N", 
    "Siempre me he preguntado lo mismo.  https://t.co/zbfAbIhGvJ", 
    " &gt;&gt;   )) https://t.co/KLgXLHDudV", 
    "Supongo que le esta yendo bien al #NintendoSwitch para que le piratean las ideas as haha.  https://t.co/duZWGSQ49C", 
    "#AliceCooper : Telepastores son una de las armas ms grandes de Satans https://t.co/RTx7SzPeMl va @nncc", 
    "Totalmente.  https://t.co/2KDZGBQHKb", 
    "@MrKaytos Podra ser, pero cortaran bastante buen material disponible para futuras sagas y creo que eso no convien https://t.co/eDlbEuTINR", 
    "\"Es contigo mi vida con quien puedo sentir, que merece la pena vivir...\" #EstamosUnidosMexicanos ", 
    "@DamarisMata9 Si, ya hablando serio la verdad esta mal rollo...  Haha, neta pobre raza. ", 
    "Muy muy buen trabajo para ser realizado por un fan. De plano si hay talento, lo que falta es apoyarlo hahah...  https://t.co/crxsZJo9u4", 
    "@DamarisMata9 Yo no porqu soy chino y buena onda dd hahah. Nombre Dam, no me creas, todo eso es cosa del diablo. Xp", 
    "@DamarisMata9 Ha y que el negro y el chino siempre mueren aunque sean bien buena onda hahaha. ", 
    "@DamarisMata9 Hahahh lo que he aprendido segun TWD es que consigas un arma con mucho estilo para verte genial y que https://t.co/Dzcb9G41Uf", 
    "@CCMiike Por nada bro, ya te sigo e igual ayer ya lo estuve jugando haha, esta muy bueno el jueguito eh, si entretiene. ", 
    "@DamarisMata9 Haha es que hay que estar preparado para todo Dam, ahora es cuando vale lo aprendido en The Walking Dead (ddd) hahaha. ", 
    "Es bien bonita / Se viste con colores fosfo y \"le machaca la cabeza al diablo\" dd. ;p https://t.co/DmvKU2IPm5", 
    "@CCMiike Vale lo checo bro, no lo haba visto, gracias. ", 
    "Me ha gustado un vdeo de @YouTube (https://t.co/6bFDci6TsE - CUPHEAD Jugando en Espaol Parte 1).", 
    "@somais3 Hahahahhahahaa y te dejo un saludo en la caja de comentarios (?)... ", 
    "Esta muy bueno este juego o que onda carnal @somais3? Hablan mucho de el jaja... https://t.co/pxGOYORWi6", 
    "@ERLNCINAR I didn't know that... Thank you. ", 
    "Conozco raza que se anda pelando con el aire desde hace aos en sus redes sociales y se la compran solitos/as haha. https://t.co/iddFmG0gIS", 
    "Al parecer son reales las noticias sobre la llamada \"#ZombieDrug\" (#Cloud9) y un problema en Brasil. Que rollo, hay https://t.co/6X5JUc2qAq", 
    "Por supuesto; actos neta raza no tonteras. :V https://t.co/hPgXiBdTuc", 
    "@somais3 Haha me sale que si quiero traducir tu twit del italiano. xp", 
    "El sonido de la #lluvia sobre el techo y en la ventana, es el universo aplaudiendo la bella desisin de quedarse en https://t.co/W3FxE4vXYA", 
    "En que rayos estaban pensando los del doblaje latino cuando le asignaron esa voz a Negan? #PeorQueNegan solo esa voz haha. #TWD ", 
    "@MiCanal5 @BandaiMexico CUAL ERA LA DINANICAAA? D:", 
    "Haha suele pasar, se dice que todos son ateos hasta que el avion va en picada, el taxi toma un atajo o tu novia dic https://t.co/JI6H3BpfPS", 
    "Recomendadsima, cambio inclusive mi forma de orar a Dios. https://t.co/dvrMPvL46W", 
    "Wow...", 
    "@GameCoder_Team @Canal_SonyMx gracias. ", 
    "@GameCoder_Team @Canal_SonyMx Hey, donde puedo ver repeticin del programa (?)... ", 
    "Viniendo de un loco suena a locura... &gt;&gt; #JimCarrey: \"El Nuevo #Iphone est diseado para Esclavizar a la Humanidad\" https://t.co/AzjyXdNswJ", 
    " https://t.co/XLch7WQFvG", 
    "@somais3 que hacen esas personas afuera sentadas a esta hora (?), no manches hahaha. ", 
    "Ta' bueno que llueva, pero que truene tanto y tan recio esta bien gacho la verdad haha. ", 
    "Mch.  https://t.co/OtcxiePpSg", 
    "Don't worry. God will provide a way. ", 
    "@somais3 Hahahh este Pikoro que, tu lo hiciste o que onda (?). ", 
    "Hoy ser un muy largo da de trabajo... ", 
    "A cappella la nia. #Paramore  &gt;&gt;https://t.co/YvGFueUKLJ", 
    "Definitivamente el 2, porque trae su sper vehculo. :v https://t.co/oWNIWeeYa7", 
    "Este tipo de cosas valen ms que el oro neta.  https://t.co/9VFZ4uLEmJ", 
    "\"Hn dosmilonceee...!\" Hahahaha baados.  https://t.co/R7u2DdA3vF", 
    "Cada 21 de septiembre, se celebra anualmente en todo el mundo el \"Da Internacional de la #Paz\". &gt;&gt; https://t.co/L2wBfGB8mE", 
    "Totalmente.  https://t.co/LwSYN97iw8", 
    "La #solidaridad tambin es una forma de \"predicar\" el amor de Dios... De ciudadano a ciudadano; #Mxico es fuerte y https://t.co/IOGoqpKvtg", 
    "Extraas luces aparecieron en el cielo de #Oklahoma, este 18 y 19 de septiembre. An no hay informacin oficial al https://t.co/6nWEGg8HyX", 
    "Del 20 al 22 de septiembre se celebra el ao nuevo judo; \"fiesta de las trompetas...\" En conmemoracin al da que https://t.co/GwHVQJdSyT", 
    "@marcel_vzla En una cueva jaja.", 
    "@dant_11 Gracias bellezo ", 
    "Qu rico escuchar just like a pill de P!nk y sentir que mi piel se eriza.", 
    "@dant_11 Mi amor!", 
    "Blanquito Man siempre ser uno de mis dolos.", 
    "Escuchar a King Chang me llena de vida ", 
    "Por qu tantos venezolanos tienen que ponerle el toque tierruo a cada festividad?", 
    "No podemos decir que algo lleg a su final cuando lo terminamos de una mala manera. En realidad se siente como deja https://t.co/6VqgaUFuL9", 
    "Tambin hay uno disfrazado de murcilago. Qu belleza.", 
    "En donde estoy hay un nio disfrazado de jirafa. Qu bonito se ve.", 
    "Me compr un skinny jean y me queda chvere vale...", 
    "Un pana me dijo que me vera bien con el cabello decolorado. Le pregunt qu mierda consume...", 
    "@erickgriffith_ Qu bonito! Gracias Erick.", 
    "Sobran las palabras cuando hablan las acciones.", 
    "@CoachJoseParra Gracias Jos &lt;3", 
    "No hubo fro en diciembre pero s en enero y febrero. Nada mal.", 
    "@CoachJoseParra La pastelera :'(", 
    "@GabrielColucchi S, es verdad :(", 
    "@Joseraj28 Tan bonito. Te mando un abrazote bien fuerte.", 
    "Y es extrao... el optimismo que me \"caracterizaba\" se agot.", 
    "Me va excelente en mi actual trabajo, sin embargo, me siento incompleto.", 
    "S, soy infeliz.", 
    "Me llena de frustracin ver a muchos haciendo lo que les gusta mientras yo sigo en este pas sin poder dedicarme a lo que me apasiona.", 
    "Qu incmodo... Qu vergenza.", 
    "- Hola Poncho.\n- Quien eres?\n- Soy @ \n- No puede seeer. Cmo ests?! *lo abraza*", 
    "Estoy obsesionado con Cardi B.", 
    "Viernes de series y jartadera.", 
    "Dormir tanto para despertarme y sentirme cansado...", 
    "A lo lejos escucho salsa y me dieron ganas de bailar.", 
    "@carlosaga_1 Ojal no me suceda :(", 
    "@carlosaga_1 De pana, es lo mejor. Y ahorita en enero seguro seguirn cortando cabezas :'(", 
    "@carlosaga_1 Eso parece :'( &lt;/3", 
    "Lo que piensas, lo que sientes, mantenlo contigo, slo contigo.", 
    "Es mejor morir callado.", 
    "T y tu complejo de diva a otra parte ", 
    "No le renovaron el contrato a dos compaeros con los que me encari muchsimo... ", 
    "Siento un remolino de emociones cuando escucho a Florence cantando Never let me go.", 
    "A m me gustan maiores ", 
    "Child of the moon ", 
    "Estoy enamorado de Jack Black. Me quiero casar con un gordito as.", 
    "My lost Lenore ", 
    "Illusion never changed into something real. I'm wide awake and I can see the perfect sky is torn.", 
    "", 
    "I'm only happy when it rains. I'm only happy when it's complicated. And though I know you can't appreciate it. I'm https://t.co/lgHe613yg5", 
    "Lo prometido es cosa del pasado. Ya tengo un metal bien rico a toda mecha.", 
    "Well you couldn't be that man I adored \nYou don't seem to know, don't seem to care \nWhat your heart is for", 
    "A dormir zZzZzZ", 
    "131415 Completamente decepcionado de ti.", 
    "7 no te conozco.", 
    "444 cosita rica, cosita bien hecha, bizcocho...", 
    "899528 T eres una nota. Eres adorable y divertido. Si vienes a Caracas avisa y nos vemos. TQ", 
    "69 (2) no te conozco", 
    "2107 no te conozco", 
    "3297 Me encanta leerte. Me haces rer muchsimo con tus ocurrencias.", 
    "890 no te conozco", 
    "17 te adoro! Me encantara conocerte. Tengo que rodearme de personas as como t. Te llevo en mi corazn.", 
    "22 no te conozco", 
    "101010 no te conozco", 
    "1819 no s nada sobre ti", 
    "1312 no s nada sobre ti", 
    "19 mi amor, en dnde estabas metido t? Qu gusto saber que sigues con vida.", 
    "201 me caes rebien! Ojal podamos coincidir en la UCV.", 
    "1122 Ya no me enves ms nudes. Por favor.", 
    "2020 adoro leerte. Eres demasiado divertido! Adems eres guapo as como ests!", 
    "69 T me encantas.", 
    "929 Eres un gran ser humano y tienes un lugar especial en mi corazn por las buenas obras que haces.", 
    "135711 te amo. Eres el mejor. Espero conocerte en algn momento", 
    "10 no se nada sobre ti", 
    "76 me gusta leerte.", 
    "65 no se nada sobre ti", 
    "764 no s nada sobre ti. Me agrada tu user.", 
    "1992 tengo poco tiempo siguindote por lo que no s nada sobre ti. Me gusta mucho tu avatar. Quisiera ser el perrito.", 
    "12 te ves guapo con tu bata ", 
    "3636 no tengo nada qu decir sobre ti.", 
    "00 para cuando vas a cerrar tu cuenta?", 
    "The quiet scares me 'cause it screams the truth", 
    "Insomnio.", 
    "@uliseschan Jajajaja pero qu es eso?", 
    "Estaba viendo una pelcula. Mataron al perro. Cambi de canal.", 
    "En qu momento las pelculas sobre posesiones se volvieron tan malas?", 
    "Ahora mi vecina puso vallenato.", 
    "Eres comunicador social y escribes horrible. No te da pena?", 
    "A mi vecina le pic el culo y puso salsa a todo volumen. Maana la despierto con un metal bien rico.", 
    "@Jolucaor Gracias baby.", 
    "@dahborregales Gracias beb.", 
    "@yeser92 Anotado. Gracias turquito.", 
    "Recomienden pelculas de terror o suspenso.", 
    "Estaba viendo una pelcula de \"terror\" y me aburri tanto que ni llegu a la mitad.", 
    "Este fro est demasiado rico.", 
    "Pregntame cualquier cosa! https://t.co/7YGnL23SPc", 
    "Three months and I'm still breathing\nThree months and I still remember it\nThree months and I wake up\n\nThree months https://t.co/9bqxAFQIWz", 
    "Three months and I'm still standing here\nThree months and I'm getting better yeah\nThree months and I still am\n\nThre https://t.co/21E2RT4R9y", 
    "@EleDeLunatico @dahborregales @Tavittoo Pero qu rico vale. Se prendi esta vaina.", 
    "@Tavittoo Venga para someterlo", 
    "@DjPelon1 Mi amor, s, trabajo el domingo. Te espero por all.", 
    "Casi siempre elegimos a ese tipo que quiere someternos a sus gustos en lugar de quedarnos con ese que nos acepta y aprecia como somos.", 
    "dozens of people followed me and 9 people unfollowed me // automatically checked by https://t.co/oVW0vQZ5yJ", 
    "Just tonight I will stay and we'll throw it all away. When the light hits your eyes It's telling me I'm right", 
    "@HomisNocturnae Qu cosa? No veo.", 
    "El clima de hoy ha sido todo un regalo ", 
    "Jalar bolas no va conmigo.", 
    "A veces no es cuestin de orgullo sino de amor propio.", 
    "T = historia.", 
    "Perdonar es desbloquear.", 
    "Hay personas que simplemente merecen ser ignoradas y ya.", 
    "Por qu soy tan tajante?", 
    "@jesusmedinae @vladimirpadrino Cierra tu cuenta, caverncola homofbico.", 
    "@jeadr_k Yo te envo otro ms grande.", 
    "Estamos de acuerdo en que la peor cancin del ao fue la de Nacho y sus hijos, cierto?", 
    "@jeadr_k No s... Me causa lo mismo que leer las palabras a medio escribir.", 
    "Qu corta nota es ese: XD", 
    "@Vubdan S, seguramente.", 
    "Ese tipo de personas me resultan poco atractivas...", 
    "Hay personas que reducen su potencial a lo esttico, es decir, al cuidado de su apariencia. Sin embargo, los aos p https://t.co/5Z0rV3by1b", 
    "@OrianaJ_ Ese es tu gancho mi amor jajaja.", 
    "My #2017bestnine - https://t.co/ivgm1UcmqG", 
    "@latourdave ", 
    "Estoy obsesionado con Chloe Kohanski.", 
    "Quiero acampar un fin de semana entero.", 
    "Igual me sucede con los hombres narizones. No s a qu se debe pero los encuentro atractivos.", 
    "S, me gustan cejones.", 
    "Eso de depilarse las cejas y quedar como Don Omar debera ser un delito.", 
    "@DjPelon1 Nada papi. Todo en orden. ", 
    "Tengo un playlist para los das lluviosos como este ", 
    "Hoy estoy inmamable... Ando escuchando las canciones ms tristes.", 
    "@dayfrancamacho Es lo mximo. Llegar a viejo y seguir escuchndola. ", 
    "For a long time I was in love\nNot only in love, I was obsessed\nWith a friendship that no one else could touch\nIt di https://t.co/LpfAQ4T4u7", 
    "Where I can run just as fast as I can\nTo the middle of nowhere\nTo the middle of my frustrated fears\nAnd I swear you https://t.co/z8Ux7tJb7z", 
    "You're a little late, I'm already torn.", 
    "@jeadr_k Coo s... Qu vaina tan bsica y trillada.", 
    "@CoachJoseParra Siempre lo hago :(", 
    "\"Yo no entiendo cmo un chamo tan lindo como t est soltero\" Como que si la apariencia fuese garanta de algo. *BLOQUEADO*", 
    "Mira, me doy por vencido. Mi familia nunca entender que no los escucho cuando uso audfonos. Simplemente es muy di https://t.co/zS13bNRIYM", 
    "Odio que en esta casa levanten la voz para hablar.", 
    "@HomisNocturnae @DjPelon1 No nos odies. manos, beb.", 
    "@LouisBrockxxx Also me: Avatar = putifoto.", 
    "Que sea puta y critique a otras putas. https://t.co/Wun2Cn13LA", 
    "@DjPelon1 Ay Peln :( qu chimbo. Nunca vamos a coincidir :(", 
    "Cuaimineitor 3000", 
    "Perniles los que tienes t, cosa bien hecha.", 
    "En qu piensa una puta cuando quiere someter al escarnio pblico a otra puta? No lo comprendo.", 
    "El hecho es que luego lo vi buscando algo de comer en la basura.", 
    "El otro da un viejo se acerc al banco donde estaba con mis compaeros de trabajo y preguntaba: dnde est Ledezma https://t.co/idu1AOtVVf", 
    "@DjPelon1 Cundo beb? Igual t vas los sbados y yo trabajo los fines de semana :(", 
    "Me dije a m mismo: no ms puti fotos.", 
    "Necesito arreglar este bronceado tan ridculo que tengo en el pecho.", 
    "Mi mam me consiente burda. Me hizo chocolate. Siempre lo hace.", 
    "Se me ponen fros los marditos.", 
    "Se sienten ricos mis piercings en las tetillas con este fro.", 
    "@CoachJoseParra Gracias baby. Igual para ti.", 
    "@waltercitobau_9 Gracias. Igualmente.", 
    "Feliz mircoles ", 
    "Les presento al nuevo miembro de la manada a la que apadrino. Se llama Bruce. https://t.co/lTU1RV9spt", 
    "dozens of people followed me and 10 people unfollowed me // automatically checked by https://t.co/oVW0vQZ5yJ", 
    "La maana est sper fra. No quiero ir a trabajar :(", 
    "Tengo un bronceado terrible.", 
    "Ya no puedo escuchar King Chang.", 
    "@PetitVoleur Como t.", 
    "Estoy teniendo un orgasmo con una cancin.", 
    "@valorjoss Jajaja s beb!", 
    "@HomisNocturnae Jajajajajajajaja", 
    "Quisiera estar empiernado contigo ahorita. @", 
    "I'm with you ", 
    "@valorjoss Feliz navidad, bigotn.", 
    "", 
    "@valorjoss Tal vez jaja.", 
    "Quiero que termine este mes.", 
    "@ElOtroVictor Cierto, querido BFF.", 
    "@EddBoada :(", 
    "@Ibrahim_Alfonzo Qu clase de pregunta es esa?", 
    "@MateMedi Ah?", 
    "Esta gorda corri hasta m para que le hiciera cariitos: https://t.co/r8QDvz4wRR", 
    "Quiero chocolate.", 
    "Por qu la gente cree que uno es gay porque fue violado?", 
    "Un cliente me dej 200.000 bsf de propina :0", 
    "Hace dos aos se fue mi angelita. https://t.co/FrZllEIccB", 
    "@DjPelon1 ", 
    "Me voy a tatuar y eso me tiene emocionado.", 
    "Buenos das, bellezos.", 
    "11 people followed me and one person unfollowed me // automatically checked by https://t.co/oVW0vQZ5yJ", 
    "Hoy llor por rabia. Hace mucho no me pasaba.", 
    "Hay gente tan equivocada en esta vida...", 
    "Hoy un tipo me sac la piedra en el trabajo. Juraba que era uno de esos clientes fastidiosos hasta que entend por https://t.co/SDYZt2S3eO", 
    "Duele escuchar Between the cheats de Amy Winehouse.", 
    "@Metroniano Hagamos una lista. Seguro terminamos maana.", 
    "Soy el nico que quiere que finalice ya este mes? ", 
    "@OzzBlack @ManuelRivas12 @JaureguiMarinT Esta ha sido la mejor respuesta", 
    "almost kena langgar sebab kereta tu masuk simpang tk bagi signal. aku ingt dia nk p straight. bila tgk driver rupanya perempuan. no wonder.", 
    "whatever lah. esok last day work yohohoooooo.", 
    "yang problem nya past relay aku, tapi tak faham apa masalah sekor babi ni duk attack relay aku pffft.", 
    "@nrasiahmohamad teru dek", 
    "ya kult cry by just cutting onions. https://t.co/ubfnGZ6wKJ", 
    "i'm hungry, but like, i only want to eat either bread or oat.", 
    "can i cry rn", 
    "apo aku buat ni hahahshahhahajahsj", 
    "say no more. https://t.co/r5AnYfLJqX", 
    "@apihisme ok yuk", 
    "tak sampai masa lagi tapi aku curious ada berapa  https://t.co/H6QlCD4UP6", 
    "ready nk nangis gais dil to pagal hai pfft", 
    "i found it ! @HsfSkr", 
    "still using them.", 
    "ketahuilah gais aku dulu pun kpoper mm", 
    "wow srsla 2015 maisarah?", 
    "everyday malas.", 
    "@zlfkr98 pff no lah, ternampak ki semalam", 
    "dm me your phone number.", 
    "fenty booty.", 
    "if this isn't me then whooooo https://t.co/H0lyTVCtgO", 
    "buruk nya perangai kau. so all this time we spend together ni je ending dia. pfft point out salah orang reti,", 
    "tadi cam confident dah nak jadi dentist, tiba tiba nak jadi pembaca berita lak.", 
    "puzzled ", 
    "lawo jersi grey awak hm @zlfkr98", 
    "fml fml fml fml fml fml fml", 
    "Allah time aku nak beli liner ramai pulak laki.", 
    "masyaAllah dry nya skin aku.", 
    "Hijabster yang pakai tudung rambut tak terkeluar ni rambut dia macam ni ke gais? https://t.co/J00dV5gAx2", 
    "these love birds keluar sama sama made me feel single af.", 
    "mel nya tengok orang shopping ngan laki. even their laki nampak annoyed gila tunggu lama HAHAHAH", 
    "serious segan nak beli air soya sebab each time pergi beli dapat extra for free.", 
    "what i hateeeee the most about walking to workplace is, the Chinese houses with untied dogs.", 
    "kenot get rid of selimut babi lagi senanya.", 
    "i have a thought about nak jadi either a cardiologist or a dentist. but also takut nanti orang yang ada possibility utk hidup pun jadi mati.", 
    "Bipolar tu bisexual polar ke https://t.co/rGedWxiPaD", 
    "mmm internet shlow but g'morning everyone!", 
    "no wonder aku tak layan kalau orang sulk dengan aku. https://t.co/oQB5AQlQWI", 
    "sleeping on the air mattress depan tv.", 
    "ammar ni ok tak", 
    "one by one leave, even the one that i prioritize.", 
    "cebok la yal https://t.co/wWYSj1VrYs", 
    "hari hari rasa nak pecahkan tabung swan acano ni", 
    "like i said, there's nothing to fix if you act like you dont want things to be fixed.", 
    "if this is what you really want, then we're done. keep hiding things from me.", 
    "skipping a day.", 
    "exhausted!", 
    "um i just knew they exist. https://t.co/TdKOKfdyW7", 
    "i thought that i fell in love, i thought wrong.", 
    "haaaa mel nya Izara Aisyah.", 
    "tak pernah jumpa laa pulak laki gay irl.", 
    "kaki aku terseliuh masalahnya next sunday dance class.", 
    "sakit telinga aku dgr berita TV3.", 
    "3 jam lebih lagi nak balik haih", 
    "aku tak tahu aku buat apa dengan SHAGAK aku selama ni. satu cent pun tak tinggal.", 
    "@ZuleeYana hah tak pernah guna SHAGAK ke?", 
    "lambat lagi ke nak balik :(", 
    "hari hari stare tabung swan aku. mmm geram nk pecahkan.", 
    "pray for my pocket.", 
    "Allahuakbar cerewet nya bos aku.", 
    "aaaaa tertidur masa iklan semalam ", 
    "The legend of Aang was my fav! Fairy Odd Parents olso lol.", 
    "wuh sib boek tak tidur lagi, ittew na tengok Aang hihi.", 
    "shut yo disgusting mouth up xhshdhjshfdjfjjqhdjhrhdvdhehs", 
    "@Marzzt_ aku pun pernah tho", 
    "so tadi ada orang gila aggressively snatch a can of Revive from my hand. update; still trauma.", 
    "tak, ni nak splurge lagi ni ciked https://t.co/Xczef4U1JF", 
    "will finish em all tmorrow, RTs after this twit i da tk buat k", 
    "@nurulnuhamuhai https://t.co/74zTSSM3We", 
    "@nrsyafiqka  https://t.co/ucKegrfBqp", 
    "@ZuleeYana fakyu BAHAHAHAHAHAHAHAHHA", 
    "@ZuleeYana god aku nak test alcohol base markers baru je senanya. tapi! HAHAHAHAHHAHAHAHAHHAHAHAHHAHAHAHAHAHHAWHATHAHAHAHAHHAHAHAH", 
    "@andhrna https://t.co/RYeXoEDQ4l", 
    "pfft i forgot to place these four under this thread https://t.co/dcbvZxBAZd", 
    "@HsfSkr sif yours hm, ws aku sat, ada benda nak tunjuk", 
    "@xxnsah hm kurus nya awak  https://t.co/sfLKUOSHsc", 
    "@Apikk___ each tang of you HAHAHAHHAHAH", 
    "@khaizulkefli1 you looks like a modern cleopatra  https://t.co/SXs1hyEVvF", 
    "@ZanaAtthan  https://t.co/axs49ttTXP", 
    "@mirulsyzwn Allahu  https://t.co/B4uKA4jlif", 
    "srs cakap dis guy is cute  https://t.co/IpNGnwcWwq", 
    "@nrasiahmohamad Allahu my baby girl  https://t.co/Gcx9HSYEf9", 
    "@Apikk___ HAHAHAH tht's cute tht's cute ", 
    "@Apikk___  https://t.co/beJCImZ23i", 
    "heh ", 
    "pat laaaa aku da ready ni", 
    "my organs cry", 
    "esok food hunting. hm i cant sleep im excited ", 
    "tapi aku curious senanya.", 
    "@razigempak okay nevermind ", 
    "@razigempak safe eh kalau google? rasa macam benda pelik jo", 
    "@Apikk___ haa pulak", 
    "@Apikk___ i kenot understand hm ", 
    "@itsmepsychooo why bae", 
    "hentai tu apa", 
    "so debate  https://t.co/MtHZDakx8b", 
    "lemme fuck an avatar  https://t.co/QWggLSXLJL", 
    "@nrasiahmohamad sambung tidur!", 
    "ada uncle yang jual air soya dekat sbj putra tu, dia bagi kita extra air soya hm makasih! https://t.co/nDZAG6y9WO", 
    "sampai ke mimpi bawak benda pathetic ni.", 
    "@HsfSkr ni camera belakang sif, camera depan still astaghfirullah.", 
    "da cry for my pathetic love story, so cry for kal ho naa ho la next.", 
    "lemme splurge a lil https://t.co/obZ3H29csk", 
    "waiter member sekolah senanya.", 
    "wait what https://t.co/npiZ7mUhwW", 
    "seriousla takde orang nak teman aku makan?", 
    "dah nak February still tak tahu nak study course apa next.", 
    "@jxxsmsdn pahal hahah", 
    "@jxxsmsdn lol ya", 
    "trust me im 41.9kg.", 
    "wuh. weakness-day.", 
    "gais, mimpi merentas desa naik kuda gaisz", 
    "impress dengan numbers of girls yg buat buat terencat untuk review product dkt instagram. wuh wow.", 
    "nenek so comel bila i geletek dia lol", 
    "wow srsla facebook, sarcasm pun tk reti ke https://t.co/Mg48k0aEow", 
    "fml fml fml fml fml fml fml fml https://t.co/JBvsoCH1y7", 
    "@Marzzt_ tacos and banana. hm.", 
    "sabarla, aku tak move on lagi jangan la ada awek baru lagi.", 
    "gdnight world ", 
    "so me. https://t.co/hq84g6bYDT", 
    "i have a thought about marrying an autism guy.", 
    "another 12 exhausting days and im good to go.", 
    "lambat lagi ke nak balik ", 
    "my nenek is mak segala savage tho.", 
    "serious rasa macam tanak pakai tudung harini er", 
    "aih too tired meh", 
    "Houston Texas baby https://t.co/C1E6dgGxAT", 
    "jk, tknk tidur lg. i need yt", 
    "dhla, penat. nak tidur. gdnight.", 
    "even act vise versa, still i can see your slutty-ness.", 
    "5 new acnes, you're welcomed!", 
    "finally, a day that i aint wear any black. https://t.co/NoOjINJ2YG", 
    " \n    \n    \n                 \n           \n         \n\n Shit yo mouth up  \n ", 
    "let's not fall in love.", 
    "@jxxsmsdn mel ", 
    "@jxxsmsdn ofc me, just, the sadder version of me lol", 
    "babi laa aku lak takle move on HSHAHAHSHSHA", 
    "qis send me this hm  lol https://t.co/GPcclqGCfD", 
    "a pathetic creature, me.", 
    "it's cardiologist. https://t.co/aGSg4O2zSb", 
    "half of me said he worth the second chance, half of me just, too tired to handle a piece of trash.", 
    "golden prosperity burger lak dah aih", 
    "i need cotton candy.", 
    "i'll be sad for a lil while, nanti okay la.", 
    "k now baru rasa sedih. err.", 
    "can spend my time with my sketch book even longer ah kan.", 
    "can lepak with guy friends worryless-ly da kan.", 
    "aint longer tied to te knot, free and independent.", 
    "you're wrong, you should admit, what can i say boy, cant you break my head and not my heart?", 
    "i'm a psycho. but like, a pathetic psycho.", 
    "@chedetofficial Rolling on the floor laughing my ass off?", 
    "truth might hurt but lies would stab deeper", 
    "trending full with nouns.", 
    "...damn https://t.co/xS4ll7PLW9", 
    "im at my lowest", 
    "tunggakan paling babi hahahha", 
    "13. woop. https://t.co/8HlKKDdRu9", 
    "12. sc guna phone mama masalahnya lol. https://t.co/uATyHb7kqr", 
    "11. hrr https://t.co/8GBv90lUyf", 
    "8,9,10 skip, aint have any.", 
    "7. nyot https://t.co/BAlCCeicJ0", 
    "6. zeeero. https://t.co/WqPyVSFc1F", 
    "5. dm twitter paaaaling sendu. https://t.co/zLnznX1rnR", 
    "4. dont. https://t.co/OwXrWqkYAm", 
    "3. notification twitter also sendu. https://t.co/ZmH1YSWKGh", 
    "2. home screen i sendu. https://t.co/0Re2dVUCLX", 
    "1. lock screen i berisi https://t.co/e8WDTlO4hI", 
    "prr prrr https://t.co/4gQeZAVtjz", 
    "im ready to cryyyyyy", 
    "used to play the older version of this  https://t.co/y07XIQHbdA", 
    "only if those happen  https://t.co/7KlYKasgIx", 
    "was rushing and forgot to bring my chargewrrrr", 
    "what else can i say awak, cant you break my head and not my heart?", 
    "Sobre por qu est versin de mi no es mejor que la otra en este multiverso https://t.co/GZ5KLNngPG", 
    "Me encanta What About Us de P!nk..\nMe hace sentir un  que me reaviva muchos sentimientos", 
    "No Chico no, primero muerta que ignorada chao.. https://t.co/qCK4BztDxG", 
    "Hoy es sbado y no tengo quien me entierre el fierrote  https://t.co/iZFN9vwuZo", 
    "Los hombres macho alfa, pelo en pecho, lomo plateado, corazn de hierro verga de diamantes, vemos Sakura Card Capto https://t.co/6WcTBCmOVc", 
    "Es tan yo en las maanas.. https://t.co/HnSKmpBX6d", 
    "Chico con ron y tambor.... https://t.co/evjB28rqc8", 
    "Oyeee zhiiii https://t.co/YSzhahxSF0", 
    "Ay no que wirchass asquerosas todas https://t.co/zWuKLEr0J7", 
    "It ain't me https://t.co/HNvy4fe87C", 
    "Yo: voy a dormir temprano...\nYo at 3am: sigo aqu en el hermoso mundo de twitterlandia viendo los chismes, ay deben https://t.co/EPqcqSrJuh", 
    "Te jodiste https://t.co/R09WBjpVL0", 
    "Ay pero que cosassss https://t.co/gt5aseLVw7", 
    "No lo llame Pipe llamelo cmo \nPs: tengo que dejar de joder  https://t.co/AZ2vSdhpSb", 
    "#LAG #LAGWORLD EVERYWARE https://t.co/bH5arO6XPI", 
    "Amiga yo no s lo que me est pasando... Factoria https://t.co/AlStnNAEeh", 
    "Ella y yoo https://t.co/GsD3Fd82OL", 
    "Si ese es el Propofol no me quiero imaginar el sevoflurano  https://t.co/aaQ6W2fbiO", 
    "No poss si... https://t.co/u5FkBDA3IG", 
    "DJ monta esa rolaaaa https://t.co/LnEldDuMsW", 
    "En marzo cumplo 3 aos. Si tres aos de una nueva vida...\nSobreviv a un disparo a quemaropa en Valencia...\nAs que https://t.co/y5LueJmcQG", 
    "Me encantan los finales felices https://t.co/YG5IeHgNOt", 
    "El nivel de apretn de culo es directamente proporcional a la estabilidad hemodinmica del paciente...\nPero hay uno https://t.co/ZO6nIDqTAz", 
    "Yo tengo mucha paciencia...\nHasta que roto por pediatra, osea chico no all tengo paciencia de Grinch con grun. https://t.co/p2Z8KuN0jB", 
    "Pues porn... Ay perdn pon la tuya para que se mueran de la envidia  https://t.co/OGNOEUQVRU", 
    "Para que perder caracteres si twitter lo hace por ti https://t.co/PCYoyeal3O", 
    "S que soy bueno para las ...\nDicen que tengo la mano suavecita ", 
    "Una vez me toc atender a un chamo en cardiologa que se iba a hacer un estudio...\nNo pare de temblar por qu estab https://t.co/16GBb8zm8h", 
    "Quisiera ser ... \nPara ser l endorfina que excita tus neuronas...", 
    "Te mando el de la empanada  https://t.co/Ufwrd8LmVK", 
    "Noble diga churromania digale yucamania https://t.co/3jbv9PqnFJ", 
    "Osea que tramoya con lo de salir de Caracas es un drama. Un drama es salir de Pto Ordaz, Maracaibo, Pto Ayacucho o https://t.co/SRrrcw8m1e", 
    "Eso es esctoplasma ...\nNo vieron al fantasma  https://t.co/EHueCKojKx", 
    "Now dilo cantando...\nI.. like big cock and I can't not lie  https://t.co/Qw9IkF8Z8I", 
    "@YajairaLaBeyaca Aste tu autrestrato para ke las feas ce muran d la envidea", 
    "Jo soi la ms curta de toda lagalasia https://t.co/zfxM9ROuPR", 
    "Yo dando mi reporte...\nChico no paren bolas  https://t.co/cTcA0pWDlM", 
    "Ay qu bellas las de pediatra...\nPero soy intensivista, arrecha y mala  https://t.co/MjcWkvON1u", 
    "@yeser92  https://t.co/YO1jFUoaBx", 
    "#Yisus siempre vigilante https://t.co/JKzTbl8Vg3", 
    "Chico sera justicia https://t.co/SgZGsOzoxf", 
    "Jo Soi la streya ms briyante del filmamento y ls otras perras ke se mueran d la envidea por ke yo  #soilamejorningunabriyamasqyo", 
    "Ella me dijo que su nombre era Carolina que lo mamaba, conmigo se la dedeaba https://t.co/O7hJbMcO4L", 
    "No chico que 6 a mi me das diez y una Coca cola ligth para la dieta  https://t.co/skUWlmtS9d", 
    "Ella me dijo que su nombre era Carolina que lo mamaba, conmigo se la dedeaba https://t.co/O7hJbLVcGb", 
    "P!nk Beautiful Trauma\nAme est cancin ", 
    "Oh great top!!! Cum into me!!!! https://t.co/9Be2DC1BDx", 
    "Osea la noticia que yo quiero ver de #Outbreak es el remake de Resident Evil Outbreak #ResidentEvil https://t.co/g85Ig5Wg8m", 
    "Yo pienso que comunicacin social es tan importante como cualquier carrera https://t.co/THKbLsFDcz", 
    "Cientficamente la resaca es causada por la deshidratacin celular osea por qu el alcohol seca... https://t.co/eCM3zM8EXc", 
    "Soda mucha soda... https://t.co/eCM3zM8EXc", 
    "Yo estoy ladillado..\nOsea tengo la ladilla de la ladilla de ladillalandia rey de todas las ladillas", 
    "El orden de los factores no altera el producto igual quemas caloras por partida doble https://t.co/gvFjAq73YO", 
    "buenas noches mesier caf o te??? https://t.co/yyBDIhC3wG", 
    "Cmo los gorilas de Melody..\nPap!!!!!! https://t.co/y9Coc7bEnm", 
    "Chico ahora me dio por escuchar musica en francs...\nPero con semejante motivacin quien no...\nChica me da el https://t.co/4jQShxyTkn", 
    "Storm the Sorrow - Epica", 
    "Pues disfrtalo \nTe va a sorprender ms adelante \nY no digo ms  https://t.co/PwWI6Yi8ml", 
    "Sobre todo los captulos adicionales y el hecho de que Natalia es ms til que Sherry https://t.co/0GuglC7GYj", 
    "Chico hay gente que le dieron frescolita dems https://t.co/kvVnVMVqjY", 
    "Santas Nalgas que estn en la tierra https://t.co/Q2zt7IEObV", 
    "Sport Center perdn creo que ese es el de DirecTV https://t.co/XwG2Nd9mVO", 
    "Prueba sport channel https://t.co/XwG2Nd9mVO", 
    "Sigue intentado...\nDicen que la perseverancia da frutos\nSi no siempre puedes echarte un bao de playa dicen que lim https://t.co/et79Ek6sai", 
    " Tauro :$ https://t.co/NLPKnnNaOR", 
    "No chico no...\nUn coazo bien dado chico por abusador https://t.co/J3iZdtciv1", 
    "Ay carmaba https://t.co/HRcM4H6RuH", 
    "Todos somos unos imperfectos viviendo en estructuras perfectas que se descomponen https://t.co/fnIFYJ5J8S", 
    "Bailar con la libertad de Eva  https://t.co/9CLwTgZYJy", 
    "Tpico en neonatologa ginecologa obstetricia y pediatra https://t.co/I3YFrxsAbl", 
    "Es una belleza aunque da como miedo agarrar a los neonatos parecen de cristal... https://t.co/vKO7kGFJ23", 
    "Cmo una estrella https://t.co/91IzWCML3g", 
    "You going to be mine forever MWUAHAHAHAHA https://t.co/a4Vg1Eqpk8", 
    "Endorfina pura, concentrada y deliciosa  https://t.co/1oGNZSIKlw", 
    "I want to be an Snow Angel ... https://t.co/gMRmpoLvDI", 
    "I'm Soo happy to day...\nMy friend Alice from Uganda it's now a graduate nurse \n#proudtobenurse #nurse https://t.co/yWUQvWtj4L", 
    "eso existe https://t.co/V99OAKosrC", 
    "T y no que te ibas del pas...\nPuro cuento...\nCuando te vas...\n#coo chico no #quefastidio con la gente vale me vo https://t.co/AfNVFhCyGU", 
    "Sin vida social https://t.co/CZPt2trVtY", 
    "Osea chica no... Ya no tengo 16 https://t.co/Zsl4RyBq59", 
    "Permiso perras quiero  https://t.co/D1oI1eFSBx", 
    "Tengo fe en apostillar  https://t.co/9QlrRHidWS", 
    "Permiso Marica qutate de esa mieldaaa..  https://t.co/x910Y2LGUu"
]