[
    "@BreakoutNET @GAC_music @jtimberlake Pentatonix - perfume medley", 
    "@BreakoutNET @Perfume_Staff  - miracle worker", 
    "@BreakoutNET Justin timberlake ( man united )\nShakira ( barcelona )\nSteve aoki ( arsenal )", 
    "@BreakoutNET Liam gallagher ( man city )\nAdele ( tottenham hotspur )", 
    "https://t.co/f2Ou8q24jd", 
    "@BreakoutNET Request lagu @Perfume_Staff  - Spice", 
    "@BreakoutNET Santana ft rob thomas - smooth", 
    "@BreakoutNET @Perfume_Staff https://t.co/nanze5ucpT", 
    "@BreakoutNET @Perfume_Staff -  If You Wanna", 
    "@BreakoutNET J.A.P", 
    "@BreakoutNET @Perfume_Staff  - Magic Of Love", 
    "Perfume TECHNOLOGY https://t.co/uXcCcK9C73", 
    "@BreakoutNET @Perfume_Staff - Tokyo Girl", 
    "@BreakoutNET @YELLOWCLAW @ChaceSound Perfume - Flash", 
    "@BreakoutNET Perfume - Natural ni Koishite\nMotohiro hata - Rain\nBlue Encount - Day x Day\nSpyair - Samurai Heart", 
    "@BreakoutNET Priscilla ahn - Fine On the Outside\nSoundtrack When Marnie was There", 
    "@BreakoutNET @Anggun_Cipta @thetempertrap Lagunya perfume yang judulnya polyrhythm yang di pake sountrack film cars2", 
    "@BreakoutNET @machinegunkelly @XAmbassadors @BebeRexha @Perfume_Staff  - SPICE", 
    "@BreakoutNET Perfume - nee", 
    "@BreakoutNET Lagunya @Perfume_Staff  - spring of life", 
    "@BreakoutNET Lagunya @Perfume_Staff  pick me up atau magic of love", 
    "@BreakoutNET @katyperry Perfume :\nIf you wanna\nEveryday\nTokyo girl\nFlash \nPick me up\nSweet refrain\nCling cling\nMagi https://t.co/fz3xxvoXrl", 
    "@BreakoutNET @michaeljackson Michael jackson - heal the world\nPerfume - polyrhythm", 
    "@BreakoutNET Perfume - FLASH\nSCANDAL - Take me out", 
    "@BreakoutNET Lagunya perfume :\nFlash\nTokyo girl\nStar train\nPick me up\nCling cling\nSweet refrain\nMagic of love\nSprin https://t.co/oZ7YDyn1qV", 
    "@BreakoutNET @Perfume_Staff  - tokyo girl", 
    "@BreakoutNET @Perfume_Staff - spending all my time", 
    "@BreakoutNET @Perfume_Staff  flash", 
    "Olympic 2020 https://t.co/LZdGVyFR2k #nhk1000days", 
    "https://t.co/LZdGVyFR2k #nhk1000days", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "I've met Stewardess Violette in my Airport City!\nhttps://t.co/j3Ty5yKGL5 #android #androidgames #gameinsight", 
    "Get Airport City on Android! Enter my promo code atv9vlx and receive bonus!\nhttps://t.co/j3Ty5yKGL5 #android #androidgames #gameinsight", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8471eIMk #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "2016  https://t.co/6M8470X7nK #TAAF2016", 
    "I've met Engineer Mr. Shtern in my Airport City!\nhttps://t.co/j3Ty5yKGL5 #android #androidgames #gameinsight", 
    "@gintamaINA  shimura ken", 
    "Madara jadi trending topics ke 6", 
    "#ToyotaDominoes #Toyota #Hybrid http://t.co/IvcnZp6byl", 
    "@soal_spongebob bogor", 
    "@Ini_Talkshow mang saswi ngerjain pr naruto karena#IdeIniTalkShowNET", 
    "@soal_spongebob larva", 
    "@WOWSoal .spongebob", 
    "@WOWSoal yes", 
    "@WOWSoal yogajueli", 
    "@WOWSoal twitter", 
    "@WOWSoal main pes2013#wowsoalkuis2", 
    "@WOWSoal 39,40,41#wowsoalkuis2", 
    "Ini talk show di pending? Tidaaakkk", 
    "subuh ahhh", 
    "Setinggi-tingginya bangau akan\nterbang, akhirnya akan jadi\nkecap juga", 
    "Lebih baik merasa dicintai dan\nkehilangan daripada tidak pernah\ndicintai sama sekali. [Plankton]", 
    "baru on lagi....\nhehe", 
    "Indonesia 3 korea2", 
    "Saatnya maghrib....", 
    "my butt really hurt... i hv a 16 hr flight tommoro", 
    "the ikon weekly idol is rlly working my core muscles im laughing so hard it hurt", 
    "LEGIT EVEN HE KNOWS... IM WHEZE https://t.co/2huYdf7Vfc", 
    "theres more https://t.co/3kVXLMTkyA", 
    "@ksooboi legit when ppl say wayfur i go wat it is da wae", 
    "it was legit... ikonic", 
    "IM LAUGHING WHEN DONICONI ASKED THEM IF HANBIN DIVIDED THE PARTS EQUALLY THEY ALL SAID NOTHING AND LAUGHED https://t.co/1fHhNAypeK", 
    "BANDMASTER GIVING NEW YOUNG HI YUM CONTENT!!!! CRIES", 
    "im so angery in public tbh it dont match when i suddenly send a pic of me cuddling my cat for sc streaks", 
    "i just watched that rv singles comp and now im gonna have red flavour stuck in my head for ten years again goddammiy", 
    "also is it weird that i pronounce wafers like wah-fur instead of way-fur like idk man", 
    "i ate two italian wafers and now i feel hella sick lmao", 
    "this is my own damn fault but i cant unsee it jaehyun looks like the mighty loaf https://t.co/bHNIXhKrWi", 
    "manspreading is a dumb word like ive been manspreading since 2012 and im not even a man why cant we just b https://t.co/SX4NO6EBPw", 
    "who did the audio... for the nct 2018 live... why is it so bad... did they forget to change the wireless mic batteries...", 
    "i wanna punch him in the face hes too beautiful bye https://t.co/veT0jH5QfL", 
    "OMG THEY HAD LIKEY IN THE OLYMPICS IM SHOK", 
    "omg i just realised i cant do the selfie thing bc im a hoe who stans 57281073682017482 people at once", 
    "yall richard grayson and jason todd were my first ults and they werent even actual people but god damn i kept dick https://t.co/GY6A1Yilf9", 
    "@hemcheng why not both tho cos i play superstar on the treadmill all the time its like a leg and arm workout at once", 
    "apple music... i love u... https://t.co/Qcyt5r8Obn", 
    "also cks bAcK oFF in gone bad is  love it", 
    "everyone always say i sit weird well im constantly on the grind brenda gotta work them core muscles somehow", 
    "nevermind this came up on shuffle https://t.co/WzqETY13pZ", 
    "its emo ran hours yet again https://t.co/h2ZrfPJOwi", 
    "what the hell is going on are we gonna like get some sort of boss fight concept https://t.co/Y4pvHWAhWc", 
    "i once played tove los habits mv in class and everyone lost their minds it was great", 
    "my day6 stan ass is back... and all it took was squishK content... amazing.... brian is powerful", 
    "#NewProfilePicBcLOOKATMYSQUISHBABYitssoftbrianhours https://t.co/qYrIcD792z", 
    "since its johnnys bday im gonna listen to johnny boy so i can summon emo johnny cos johnny baby ur my pride and https://t.co/RlmzNUP7nm", 
    "HAPPY BIRTHDAY JOHNNY BOY!!!! I LOVE U SO MUCH PLS STAY HEALTHY AND HAPPY AND USE UR LONG ARMS TO SMACK PPL WHEN TH https://t.co/bfEqNx6WsQ", 
    "kihyun lovingly stroking changkyuns ear before he sings instagram... my kink", 
    "sometimes i wanna do the nct selfie thing but at the same time i dont wanna expose myself what do", 
    "my knees and ankles as i do 45 more minutes of cardio: pls stop", 
    "clear retainers are so weird like theyre bespoke pieces of plastic for your teeth", 
    "i got my hair chopped and its all floof nowi lov it", 
    "@mfaIyuta its not his fault his legs are too long to not manspread  leave my refrigerator man alone ", 
    "like why u gotta delete them in the first place i was so angery u have no idea i slammed my phone on the floor", 
    "apple music deleted offonoff for like a month and recently put them back like... apple bby wyd", 
    "i feel like hes judging me cos in cutting my hair https://t.co/6ChuXQoAoI", 
    "johnny letting the children sit on his shoulders... i love it https://t.co/35SWao74p4", 
    "i was legit so elated i jumped around the optometrists office and she gave me candy i love bribery", 
    "my astigmatism and minus went down... i would like to thank god and that one piece of carrot my friend shoved down my throat", 
    "THERES GUMMY CANDY IN MY OPTOMETRISTS OFFICE I CAN NOW DIE BLIND IN PEACE", 
    "sometimes my mum hands me her platinum visa and i go wow is this what trust feels like", 
    "i rlly want day6 to go full marching band!au like mcr did in 2006 like my emo soul would probably die", 
    "CONGRATS ON GRADUATING THO MARK LEE IT MUSTVE BEEN A LONG ASS RIDE BRO YEA MATE", 
    "mark lee and i were born in the same year yet i graduated before him and its kinda trippy", 
    "i miss having tall friends like i used to just be able to mush my face on other peoples chest and be comfy now im just lonely and sad", 
    "ive watched this like a million times and the more i watch it the more i wanna love whoever edited this bc that par https://t.co/gLcmJq8Btv", 
    "so instead of going to dr martens/steve madden like a normal person cos they do leather relatively well i went to h https://t.co/CUooto0fZU", 
    "canvas boots are so popular these days im having trouble looking for leather ones that dont look ugly", 
    "these hoes rlly gonna pull a day6 and release content every day huh... okay then... guess ill give u my month https://t.co/68WvzToJPX", 
    "junhoe makes me ugly wheeze because i fucking love his voice i almost cried watching him do his bling bling and rhythm ta lines live", 
    "this riff tho lads  https://t.co/2Cb70zRVcD", 
    "completely random but i would like to thank lucas for debuting and being such a big meme", 
    "ppl with a hella tight gluteus maximus are bae", 
    "im 162 better swerve away from johnny cos my head only reaches his stomach https://t.co/BcGqLOszyX", 
    "whoop guess not (I HATE JACKSONS PART I ALWAYS FUCKING MISS ON THAT FUCK THAT PART JFC) https://t.co/jMibYTk7zk", 
    "3 stars and ill expose myself https://t.co/8UvwF5Op5o", 
    "me yesterday: i will never go on a roller coaster like youll NEVER catch me on one\n\naly today: were going on this https://t.co/M39TZ0DpNo", 
    "my nephew is always asking to watch rio so i take that as my nephew being a jesse stan. i love raising him to love jesse and pentatonix", 
    "i really stay ripping my hoops out instead of taking them off normally. one day im gonna rip through my ear por pendeja", 
    "@autumnhobbs81 ", 
    "also i love aly and also part 2 her sister is the sweetest and funniest person i love them both a lot", 
    "hey thotties\ni faced my fear of roller coasters today", 
    "@mitchgrassi get your coint", 
    "@_heesh U bet", 
    "my uncle just saw my lock screen and asked if link is my boyfriend https://t.co/ZbwLT9pUGj", 
    "hi does anyone know what day the aca showcase is", 
    "@VirginiaAlexaB honestly what a talented legend", 
    "@CourtLovesAvi I couldnt even attempt I would fail beyond miserably", 
    "we dont talk about how hard kevin goes in aha enough", 
    "you know when avi does That in the beginning of CSL", 
    "parks and rec reminds me of why im in love with aubrey plaza", 
    "@Avi_Kaplan hi https://t.co/HDhkzoHovu", 
    "everyone shut UP and look at him https://t.co/6bHIBbn2zP", 
    "suddenly im straight https://t.co/B6Vpdm51re", 
    "do u ever look at ur dog and go like this because theyre so cute https://t.co/nDzcPklGqk", 
    "@_heesh that was me realizing that I have spent So much time playing this game everyday", 
    "EARTH TO FAT https://t.co/02g45cp78D", 
    "pt 2 https://t.co/6L8RV8yIau", 
    "me being annoyed while playing episode part 1 https://t.co/zjtFZ93ROk", 
    "kirstin writing the rap for bad weather  https://t.co/E5iicC9XVH", 
    "@kirstin hi https://t.co/TJgJTf2Bb9", 
    "open for a surprise https://t.co/0utvGd13rB", 
    "https://t.co/o7kSh924By", 
    "@Chavelua Happy birthday to my favorite person. A true icon\nI hope your day is beyond amazing Feliz cumpleaos! https://t.co/F4BEoqLVW3", 
    "if jaime camil is 44 im 44", 
    "@REPUTATIONptx Omg yess! Hopefully I can get tix ", 
    "im so broke how am i going to get tickets https://t.co/q4BXPtJUxd", 
    "NUUUUUUT https://t.co/vNSZr62mTM", 
    "hey who wants to go see hayley in may", 
    "@LizGillies hello shego", 
    "@scotthoying hurry UP the emoji movie is starting any minute", 
    "im starring in kinky boots on broadway...hi kirstin", 
    "it must suck being this fucking stupid huh https://t.co/J5Dk8M8dvO", 
    "i CANT READ", 
    "@kirstin @mitchgrassi @nyfw @BCBGMAXAZRIA fashion icons!", 
    "@kirstin @BCBGMAXAZRIA @nyfw  https://t.co/mFbTRTC6X0", 
    "I hate facebook part 47362729 https://t.co/yiYBz3Yjve", 
    "if you dont say bless you when your dog sneezes\n\nur a demon", 
    "diddy bugly anyway https://t.co/s06qIl6vFx", 
    "@utdftptx OH NOOO", 
    "@utdftptx I cant speak proper English", 
    "@utdftptx I WAS LIKE OMG IS SHE TALKING ABOUT THAT REBECCA AND THEN SHE SAID SHES SO SUPPORTIVE OF US I WAS OMG SHE IS. WIG", 
    "I think #Vincint won the challenge on #TheFour tonight! https://t.co/oT6VEJS7Oq", 
    "@cavegf dirty foot ass", 
    "@utdftptx BITCH", 
    "this what yall fought so hard for to get back on the show?? uhhhh ok https://t.co/grxIduq7rj", 
    "phat cry https://t.co/BHlaToFT9B", 
    "i met yall for the first time 1 yr ago yesterday (cause Im bad at remembering little anniversaries) BUT MY POINT https://t.co/LwGLnMM7Kx", 
    "love u https://t.co/O64SpUnnnL", 
    "@scotthoying We seent it and our wigs have evaporated", 
    "link please come back to instagram its been 5 years", 
    "NUTELLA https://t.co/wuoWEjP9hl", 
    "im tired of this dumbass update putting dumbass people in my discover page. if i wanted to see them id add them", 
    "if liz gillies isnt casted as shego then the live action kim possible is cancelled", 
    "omg yesterday was 1 yr since i met utd for the first time :( que cute i miss them", 
    "@aIyssaptx I love you !!!!", 
    "im claiming rhett and link as Mexican. Latino card: activated https://t.co/LsSsrbi1xG", 
    "@kirstin we love a hardworking woman", 
    "@Avi_Kaplan there is no bad picture of you that exists\nits just not a possibility. you take the most amazing pictu https://t.co/JRNY2GgBqR", 
    "Avi kinda sorta really did THAT. love that", 
    "@Avi_Kaplan king of side profiles! everyone elses side profile is shaking", 
    "@Avi_Kaplan  https://t.co/yOGJ1qhDF9", 
    "@yixingIy i would never. i stick with my mans thru thick and thin &lt;3", 
    "good for you i guess https://t.co/NRLeWkHfjH", 
    "@yixingIy sike ass i love him", 
    "@yixingIy  https://t.co/oCSs03AQe0", 
    "i trust two white men and their names are rhett james mclaughlin and charles lincoln neal III", 
    "rhett holding links dog and link holding rhetts dog\nlet me uhhh cry https://t.co/gqAnjg8WW6", 
    "and each one represents a family member :( https://t.co/TMkLjxk2YK", 
    "@yixingIy  https://t.co/60Bx1JHPzY", 
    "Avi after I dm him the same thing for the one millionth time https://t.co/rwH0KmSj67", 
    "@smileymitchh u are ,. So pretty", 
    "i have a link @ saved and i wanna use it for this account but i dont wanna change my current one https://t.co/6iEF0JeLFz", 
    "i still stand by this https://t.co/orCkHQeeca", 
    "@PTXofficial justice for valentine", 
    "@uhxangel I LOVE U https://t.co/VbxBDghxci", 
    "@KOlusola estamos esperando tu clapback", 
    "@RoseGoldAvriel  https://t.co/JPHJJwvfyW", 
    " https://t.co/ukgD7nCId9", 
    "conspiracy theory: rhett and link are scott and mitch and gmm is superfruits future", 
    "wig part 2! https://t.co/8Pjwz3fH5Q", 
    "road work ahead? uh  yeah! i sure hope it does!", 
    "@scotthoying @KOlusola  https://t.co/t7anFUXCJD", 
    "@scotthoying @KOlusola I HATE THIS", 
    "kevin olusola..what a guy! love him with all my heart and would give him the whole world if i could", 
    "@PTXofficial @kirstin Relatable", 
    "@shanedawson @Ryland_Adams @_morganadams_ Did u cut urself while u were shaving", 
    "@shanedawson @Ryland_Adams @_morganadams_ im Morgan", 
    "anyone who voted for daft punk can get their ass beat by me", 
    "@rhettandlink @NBCThisisUs I knew it looked familiar", 
    "@shanedawson Update king", 
    "imagine stanning this ,,.Thing https://t.co/gvgcXxBzBt", 
    "if you ever feel stupid just remember...at least you dont have phag tattooed above your eyebrow &lt;3", 
    "my hat lights up", 
    "currently https://t.co/FGb0VDsiEa", 
    "@scotthoying im so soft right now but i miss u and love u with my whole ass heart https://t.co/FHvjpYImof", 
    "hes so small https://t.co/MAb5tedPHN", 
    "@shanedawson im waitin on you https://t.co/sx4KlTbGqF", 
    "like imagine being able to sing like that", 
    "i just burst into tears while watching a live performance of ariana singing focus", 
    "https://t.co/B6HjRP0OKX", 
    "@LivinPoetry @PTXofficial We love the feeling. My king", 
    "bruh i didnt think they were gonna tweet back", 
    "@PTXofficial Well at least she knows we love her", 
    "@PTXofficial valentine sweetie im so sorry", 
    "@PTXofficial wheres valentine", 
    "@Avi_Kaplan Funny cause I love listening to your music", 
    "@MaaceFaace @Avi_Kaplan Omg the talent you have is insaaaaaaane!! Your work always amazes me!", 
    "@kirstin i listen to music and look at my surroundings and wish i was in a music video", 
    "@rhettandlink @GordonRamsay sexy", 
    "hashtag NUT https://t.co/rYa3n3lUcz", 
    "@TMZ @MikaelaLong wig!", 
    "snapchat look mad ugly", 
    "@shanedawson im screaming bc this really is me in the morning https://t.co/QWGztXu0Le", 
    "im fighting any and everyone who says daft punk", 
    "@PTXofficial Natural Disaster and Valentine. 2 iconic underrated songs", 
    "@KOlusola @scotthoying Fight", 
    "also my ortho finna beat my ass when he sees that my retainer doesnt fit anymore", 
    "hi its almost 5 am but every little sound in my house is scaring me so", 
    "@KOlusola you are also a beautiful person and i love you", 
    "https://t.co/qdrvYXoReA", 
    "@JulienSolomita draw this https://t.co/MtLeIbtHs1", 
    "@rhettandlink @ChickfilA nah yall gotta sell it before them. get your coin", 
    "RT for good luck  https://t.co/Zu98UQUaf1", 
    "shut the FUCK up ill cry right now https://t.co/PCQQ7s03w6", 
    "@Avi_Kaplan hey king", 
    "me with jesse and avi https://t.co/GXqgmtq3QV", 
    "@mitchgrassi Valenthymes", 
    "@VINCINT_ this is about to snatch me bald", 
    "@rhettandlink i just went through an extremely wild roller coaster of emotions", 
    "@kirstin @KOlusola @scotthoying @mitchgrassi @PTXofficial https://t.co/YjsJkn53HR", 
    "@scotthoying This is cute I love u", 
    "@aIyssaptx  https://t.co/70g6m91626", 
    "@Avi_Kaplan me every time you post a pic on Instagram because you invented photography and your pics are always bea https://t.co/4hIm06RoAZ", 
    "I KEEP SLEEPING THROUGH AVIS TWEET SPREES https://t.co/NhYks7gMK7", 
    "@Avi_Kaplan @Auntie_Haunty @EndvrStudiosLA My wig just flew across the universe", 
    "my brain is playing every video ive seen of link on a loop", 
    "i just busted a Nut \nmy strong king https://t.co/Gko61ZE8zr", 
    "TOUT DE SUITE :\nTisto &amp; KSHMR - Vassy - Secrets \n https://t.co/dN4UvRkL8P\nbonne coute", 
    "TOUT DE SUITE \nJeremih - Natalie La Rose - Somebody\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Robin Thicke Blurred Lines https://t.co/dN4UvRkL8P", 
    "Breakbot Baby I'm Yours https://t.co/dN4UvRkL8P", 
    "ZHU Faded https://t.co/dN4UvRkL8P", 
    "Pentatonix Valentine https://t.co/dN4UvRkL8P", 
    "tout de suite \nMadonna - Living For Love\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Avicii Waiting For Love https://t.co/dN4UvRkL8P", 
    "Shakira Dare (La La La) https://t.co/dN4UvRkL8P", 
    "Omi Cheerleader https://t.co/dN4UvRkL8P", 
    "Icona Pop I Love It (Cobra Starship Remix) https://t.co/dN4UvRkL8P", 
    "Austin Mahone Feat. Pitbull Mmm Yeah https://t.co/dN4UvRkL8P", 
    "Berlitz Sports And Leisure https://t.co/dN4UvRkL8P", 
    "Disclosure Feat. Gregory Porter Holding On https://t.co/dN4UvRkL8P", 
    "ODESZA Feat. Zyra Say My Name (Featuring Zyra) (Radio Edit) https://t.co/dN4UvRkL8P", 
    "Giorgio Moroder Dj vu https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nDillon Francis - DJ Snake - Get Low\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Grimes Feat. Blood Diamonds Go https://t.co/dN4UvRkL8P", 
    "Justin Bieber Feat. Ludacris All Around The World https://t.co/dN4UvRkL8P", 
    "Alesso Heroes (We Could Be) https://t.co/dN4UvRkL8P", 
    "tout de suite \nConrad - Kygo - Firestone\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Tisto Light Years Away https://t.co/dN4UvRkL8P", 
    "tout de suite \nLost Frequencies - Are You With Me\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Alison Gold Chinese Food https://t.co/dN4UvRkL8P", 
    "Galantis Runaway (U &amp; I) https://t.co/dN4UvRkL8P", 
    "Breakbot Baby I'm Yours https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nVance Joy - Riptide\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Berlitz Sports And Leisure https://t.co/dN4UvRkL8P", 
    "The Chainsmokers Feat. ROZES Roses https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nChris Brown - Deorro - Five More Hours\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Michael Jackson Slave To The Rhythm https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nStromae - Papaoutai\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "TOUT DE SUITE  : \nCalvin Harris - Slow Acid\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Tisto Say Something https://t.co/dN4UvRkL8P", 
    "Major Lazer Feat. Sean Paul Come On To Me https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nLady GaGa - G.U.Y.\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "ZHU Automatic (Featuring Aluna George) https://t.co/dN4UvRkL8P", 
    "Robin Schulz Feat. Francesco Yates Sugar https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nAvicii - You Make Me\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "tout de suite    \nD.O.N.S. - Big Fun\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE :\nJason Derulo - The Other Side\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Zedd Clarity https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nEnrique Iglesias - Turn The Night Up\nSUR https://t.co/JQSLK28GCD\nbonne coute", 
    "John Newman Love Me Again https://t.co/dN4UvRkL8P", 
    "Lady Antebellum Long Stretch Of Love https://t.co/dN4UvRkL8P", 
    "Audien Something Better https://t.co/dN4UvRkL8P", 
    "tout de suite \nAvicii - The Nights\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Vigiland Shots &amp; Squats https://t.co/dN4UvRkL8P", 
    "tout de suite    \nAfrojack - David Guetta - Nicki Minaj - Hey Mama\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Lady Gaga Applause https://t.co/dN4UvRkL8P", 
    "Disclosure Feat. Sam Smith Latch (Featuring Sam Smith) https://t.co/dN4UvRkL8P", 
    "tout de suite \nConrad - Kygo - Firestone\nsur https://t.co/JQSLK2qhub\nbonne coute", 
    "Clean Bandit Feat. Jess Glynne Rather Be https://t.co/dN4UvRkL8P", 
    "The Chainsmokers Kanye https://t.co/dN4UvRkL8P", 
    "Breakbot Baby I'm Yours https://t.co/dN4UvRkL8P", 
    "tout de suite \nAxwell Ingrosso - Something New\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE  : \nMajor Lazer - All My Love\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "ZHU Feat. Skrillex &amp; THEY. Working For It (Bonus Track) https://t.co/dN4UvRkL8P", 
    "Dawin Dessert https://t.co/dN4UvRkL8P", 
    "Disclosure Feat. Lorde Magnets https://t.co/dN4UvRkL8P", 
    "Erasure Elevation https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE  : \nMr. Probz - Nothing Really Matters\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Linkin Park &amp; Steve Aoki A Light That Never Comes https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nErika Jayne - Painkillr\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Major Lazer Watch Out For This (Bumaye) https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nEnrique Iglesias - Heart Attack\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Diplo Be Right There https://t.co/dN4UvRkL8P", 
    "Cash Cash Feat. Bebe Rexha Take Me Home (The Chainsmokers Remix) https://t.co/dN4UvRkL8P", 
    "a-ha Take On Me (Kygo Remix) https://t.co/dN4UvRCm0n", 
    "Fitz And The Tantrums The Walker https://t.co/dN4UvRkL8P", 
    "Arianna Sexy People (The Fiat Song) (Spanish Version) https://t.co/dN4UvRkL8P", 
    "Ingrosso Sun Is Shining https://t.co/dN4UvRkL8P", 
    "Jennifer Lopez Live It Up https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nDavid Guetta - Sia - Bang My Head\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "tout de suite \nLuke Bryan - I See You\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Pitbull Feat. Ke$ha Timber https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nSteve Aoki &amp; Moxie Raia - I Love It When You Cry\n https://t.co/dN4UvRkL8P\nbonne coute", 
    "TOUT DE SUITE \nDJ Snake - Major Lazer - M - Lean On\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "tout de suite :\nCalvin Harris - Summer\nsur https://t.co/JQSLK28GCD \nbonne coute", 
    "Ferry Corsten Feat. Nat Dunn Hyper Love (Radio Edit) https://t.co/dN4UvRkL8P", 
    "Carly Rae Jepsen Tonight I'm Getting Over You https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nZedd - Jon Bellion - Beautiful Now \n https://t.co/dN4UvRkL8P\nbonne coute", 
    "DJ Mustard In My Room (Featuring Ty Dolla $Ign &amp; Tyga) https://t.co/dN4UvRkL8P", 
    "Jason Derulo Feat. Snoop Dogg Wiggle (Radio Version) https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nGorgon City - Jennifer Hudson - Go All Night\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Clean Bandit Feat. Jess Glynne Real Love https://t.co/dN4UvRkL8P", 
    "Breakbot Baby I'm Yours https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nMajor Lazer - Bubble Butt\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Pitbull Feat. Christina Aguilera Feel This Moment https://t.co/dN4UvRkL8P", 
    "Avicii For A Better Day https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nBecky G - Pitbull - Can't Get Enough\nsur https://t.co/Nh7bknaWdP\nbonne coute", 
    "Zeds Dead Hadouken https://t.co/dN4UvRkL8P", 
    "Flo Rida I Cry https://t.co/dN4UvRkL8P", 
    "Calvin Harris Feat. Ellie Goulding I Need Your Love https://t.co/dN4UvRkL8P", 
    "Afrojack &amp; Martin Garrix Turn Up The Speakers https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE  : \nEminem - Rihanna - The Monster\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "tlcharger l'application insidedancefloor gratuitement \n sur google play ,l'app store d'apple et blackberry world", 
    "Tisto Red Lights https://t.co/dN4UvRkL8P", 
    "Matoma &amp; The Notorious B.I.G. Feat. Ja Rule &amp; Ralph Tresvant Old Thing Back https://t.co/dN4UvRkL8P", 
    "Robin Schulz Feat. Ilsey Headlights https://t.co/dN4UvRkL8P", 
    "Omi Cheerleader https://t.co/dN4UvRkL8P", 
    "Avicii Broken Arrows https://t.co/dN4UvRkL8P", 
    "Pitbull Feat. Christina Aguilera Feel This Moment https://t.co/dN4UvRCm0n", 
    "TOUT DE SUITE \nJeremih - Natalie La Rose - Somebody\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Alesso Tear the Roof Up https://t.co/dN4UvRkL8P", 
    "Lil Jon Bend Ova https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE : \nKaty Perry - Walking on air\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "tout de suite \nLost Frequencies - Are You With Me\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Disclosure Feat. Gregory Porter Holding On https://t.co/dN4UvRkL8P", 
    "The Wanted Glad You Came https://t.co/dN4UvRkL8P", 
    "Demi Lovato Feat. Cher Lloyd Really Don't Care https://t.co/dN4UvRkL8P", 
    "Dimitri Vegas &amp; Like Mike Feat. Ne-Yo Higher Place (Featuring Ne-Yo) (Radio Edit) https://t.co/dN4UvRkL8P", 
    "Calvin Harris Feat. Ayah Marar Thinking About You https://t.co/dN4UvRkL8P", 
    "Berlitz Sports And Leisure https://t.co/dN4UvRkL8P", 
    "tout de suite    \nMadonna - Unapologetic Bitch\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE :\nCash Cash - Surrender\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "TOUT DE SUITE  : \nEminem - Rihanna - The Monster\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "MNEK &amp; Zara Larsson Never Forget You https://t.co/dN4UvRkL8P", 
    "tout de suite \nConrad - Kygo - Firestone\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE \nYears &amp; Years - King\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Michael Jackson Slave To The Rhythm https://t.co/dN4UvRkL8P", 
    "Hudson Mohawke Chimes https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nAronChupa - I'm An Albatraoz\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE \nJeremih - Natalie La Rose - Somebody\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Avicii Waiting For Love https://t.co/dN4UvRkL8P", 
    "Kelly Clarkson People Like Us https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nAxwell Ingrosso - Something New\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Galantis Runaway (U &amp; I) https://t.co/dN4UvRkL8P", 
    "Clean Bandit Feat. Jess Glynne Real Love https://t.co/dN4UvRkL8P", 
    "Giorgio Moroder Dj vu https://t.co/dN4UvRkL8P", 
    "Vassy, Crazibiza, Dave Aude Hustlin' https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nChris Brown - Deorro - Five More Hours\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Michael Jackson &amp; Justin Timberlake Love Never Felt So Good https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nAlesso - Roy English - Cool\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Martin Garrix Animals https://t.co/dN4UvRkL8P", 
    "tout de suite \nA-Trak - Milo &amp; Otis - Out The Speakers\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "DJ Snake Feat. Lil Jon Turn Down for What https://t.co/dN4UvRkL8P", 
    "Calvin Harris How Deep Is Your Love https://t.co/dN4UvRkL8P", 
    "Lady Antebellum Long Stretch Of Love https://t.co/dN4UvRkL8P", 
    "Rebecca Black &amp; Dave Days Saturday https://t.co/dN4UvRkL8P", 
    "Justin Bieber Feat. Ludacris All Around The World https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nAriana Grande - Zedd - Break Free\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Clean Bandit Feat. Jess Glynne Rather Be https://t.co/dN4UvRkL8P", 
    "Shakira Dare (La La La) https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nVance Joy - Riptide\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "TOUT DE SUITE  : \nBig Sean - Calvin Harris - Open Wide\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE :\nAkon - David Guetta - Ne-Yo - Play Hard\nSUR https://t.co/JQSLK28GCD\nbonne coute", 
    "Avicii Hey Brother https://t.co/dN4UvRkL8P", 
    "Disclosure Feat. Lorde Magnets https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE  : \nCazzette - Terri B - Blind Heart\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "tout de suite \nKyan - Madeon - You're On\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE :\nHayley Williams - Zedd - Stay The Night\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "TOUT DE SUITE :\nEnrique Iglesias - Heart Attack\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Linkin Park &amp; Steve Aoki A Light That Never Comes https://t.co/dN4UvRkL8P", 
    "Kaskade Feat. Ilsey Disarm You https://t.co/dN4UvRkL8P", 
    "Major Lazer Watch Out For This (Bumaye) https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE  : \nYears &amp; Years - Desire\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE \nDavid Guetta - Sam Martin - Dangerous\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE \nMartin Garrix - Usher - Don't Look Down\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Erasure Elevation https://t.co/dN4UvRkL8P", 
    "Dawin Dessert https://t.co/dN4UvRkL8P", 
    "Sam Feldt Feat. Kimberly Anne Show Me Love (Featuring Kimberly Anne) (EDX's Indian Summer Radio Mix) https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nJason Derulo - The Other Side\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "ODESZA Feat. Zyra Say My Name (Featuring Zyra) (Radio Edit) https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE  : \nMajor Lazer - All My Love\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Oliver $ &amp; Jimi Jules Pushing On https://t.co/dN4UvRkL8P", 
    "tout de suite    \nD.O.N.S. - Big Fun\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Disclosure Feat. Sam Smith Latch (Featuring Sam Smith) https://t.co/dN4UvRkL8P", 
    "Calvin Harris Feat. Ellie Goulding Outside https://t.co/dN4UvRkL8P", 
    "Grimes Flesh Without Blood https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nPsy - Gentleman\nsur https://t.co/Nh7bknaWdP\nbonne coute", 
    "Major Lazer Feat. Sean Paul Come On To Me https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nBecky G - Pitbull - Can't Get Enough\nsur https://t.co/Nh7bknaWdP\nbonne coute", 
    "Breakbot Baby I'm Yours https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nCharli XCX - Boom Clap\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE", 
    "tout de suite \nAvicii - The Nights\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE :\nDillon Francis - DJ Snake - Get Low\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Cazzette Feat. Terri B! Blind Heart https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nMajor Lazer - Bubble Butt\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "tlcharger l'application insidedancefloor gratuitement \n sur google play ,l'app store d'apple et blackberry world", 
    "Robin Thicke Blurred Lines https://t.co/dN4UvRkL8P", 
    "Jason Derulo Feat. Snoop Dogg Wiggle (Radio Version) https://t.co/dN4UvRkL8P", 
    "tout de suite \nJack  - Kiesza - Take  There\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "ZHU Feat. Bone Thugs-N-Harmony &amp; Trombone Shorty Hold Up, Wait a Minute https://t.co/dN4UvRkL8P", 
    "Afrojack &amp; Martin Garrix Turn Up The Speakers https://t.co/dN4UvRkL8P", 
    "DJ Snake Feat. Lil Jon Turn Down for What https://t.co/dN4UvRkL8P", 
    "Major Lazer Light It Up https://t.co/dN4UvRkL8P", 
    "Flo Rida I Cry https://t.co/dN4UvRkL8P", 
    "Omi Cheerleader https://t.co/dN4UvRkL8P", 
    "Arianna Sexy People (The Fiat Song) (Spanish Version) https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nYlvis - The Fox\nSUR https://t.co/Nh7bknaWdP\nbonne coute", 
    "Robin Schulz Feat. Ilsey Headlights https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE :\nEnrique Iglesias - Turn The Night Up\nSUR https://t.co/JQSLK28GCD\nbonne coute", 
    "TOUT DE SUITE \nMuse - Dead Inside\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Flo Rida How I Feel https://t.co/dN4UvRkL8P", 
    "TOUT DE SUITE \nJeremih - Natalie La Rose - Somebody\nsur https://t.co/JQSLK28GCD\nbonne coute", 
    "Disclosure Feat. Gregory Porter Holding On https://t.co/dN4UvRkL8P", 
    "Lee Dagger Shelter Me (Radio Edit) https://t.co/dN4UvRkL8P", 
    "Berlitz Sports And Leisure https://t.co/dN4UvRkL8P"
]