[
    "@AirJaouad Thats a crack commercial", 
    "@ChinoUnlimited @A_Don_Dada_  https://t.co/Ca3x9YHl5y", 
    "@A_Don_Dada_ Gotta just gotta shit on yourself then right about it later in your journal", 
    "Its by far better https://t.co/lvUqyXnWNJ", 
    "Dont judge tide pods til you try them https://t.co/LxewdBHnyJ", 
    "@bobsburgersguy @big_business_ Nah. You bugging", 
    "@father Nah.", 
    "https://t.co/745jIbjHyB this shit is crack. My god", 
    "@Joe_Telometo Youre delusional", 
    "@Joe_Telometo Let them do a Hispanic accent", 
    "@Lord_Trejo They werent gonna pay him.", 
    "@IsaacPacino They gave that pick to Sacramento", 
    "Lebron wilding on the phones", 
    "@adriemqo He really took his clothes off. Hes wilding", 
    "Nah.... lmaoooo https://t.co/NQ7QZKVgGW", 
    "@ryna_fariha @SyraRzman @farisahmdahari @danialazizz :( https://t.co/r5QCZVd6Jr", 
    "@AdeebRodzi @nxbhh marah sia hahahahhahahahahaha", 
    "@ makcik goverment. https://t.co/DQZUIOfNiN", 
    "@nxbhh pondan ballon tu ke? pondan parkson?", 
    "murung sial terstalk dak musicalgeli", 
    "@SyraRzman kalau memang dah ada dalam darah daging memang takpat nak menghulur tangan lah hm", 
    "@SyraRzman harder than stop smoking challenge i bet.", 
    "@ryna_fariha kenapa lawa nak nati? apa dosa nati?", 
    "@nxbhh la ye ke? @AdeebRodzi", 
    "@nxbhh 2r2. tah tah minat aku en seram gak", 
    "pakwe tasha ni baik ngat ah ", 
    "@SyraRzman aku pun sama do gung gung lanciau betul betul betul", 
    "tercuri rasa sikit guys, matilah anak aku nanti jadi pencuri hmmm https://t.co/uvxgUahrFW", 
    "nak aje aku curi ais krim kedai ni ", 
    "@SyraRzman tak fair do dah ah off day sikit gung gung", 
    "@SyraRzman org parkson kan semua kelantan", 
    "#JusticeForAdam https://t.co/CRBHg3IXyh", 
    "gua dah dua hari kira duit kedai ni tapi still part-timer. smh this double standard", 
    "@ryna_fariha try to make for me too", 
    "@_AdibHaikal_ dah save money dah okay. harap 3/5 takde hal", 
    "michael b. jordan literally can kill me. he's so fine", 
    "@imandanish48 2r2", 
    "@imandanish48 tak pun.", 
    "bongok sia pakwe tasha ni ", 
    "macam boleh pergi je concert dua lipa tu hm", 
    "!!!!!!!!!!!!! https://t.co/sWd8JMT0xS", 
    "tadi ada budak 9(1) pakai baju sukan buat musically dekat kfc. nasib bukan warga pelajar 9(1) lagi", 
    "@nafizadlli_ for those who think \"dia ni nak menang je\" i'm not. takkan la aku argue dgb dia sebab nak menang , sah https://t.co/RSOuwgsrdu", 
    "@nafizadlli_ so you are dumb if you think i work harder than you and have less payment.", 
    "@nafizadlli_ bang ot saya tak masuk lagi", 
    "@nafizadlli_ patutlah gaji sikit bodoh bebal biol sengal", 
    "@nafizadlli_ HAHAHAHHAHAHHAHAHA LAWAK SIAL KELAKAR BODO GELAL NI HA TERBAHAK BAHAK SAKIT SIAL PERUT PERGH USUS KECI https://t.co/MseqXkDasV", 
    "@nafizadlli_ bodoh punya manusia dah tahu nak belanja keluar kan la siap siap rm5 kau beli apa je dapat", 
    "@nafizadlli_ dah takde duit nak juga beli air bodoh", 
    "kepala pundek manager suruh kerja esok, aku dah nak 2 minggu takde off", 
    "terima kasih sayang kasi roti boyyyy  @lovedlostx https://t.co/JPaQCiVkWv", 
    "@lovedlostx nak air apa", 
    "@lovedlostx katne weh, dtg kedai takde pun", 
    "@lovedlostx baru lepas tgk story aku ke?", 
    "black people &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; wh*te creatures", 
    "michael b. jordan is the most fine man in this world. https://t.co/ZgO7PZNnve", 
    "black panther soundtrack", 
    "@qishusaini  https://t.co/rO8nnQs67F", 
    "@qishusaini kerja lagi 12 jam rilexx", 
    "told ya flopped https://t.co/qjWmgA7Awt", 
    "guys pray for me. tulang tu tak keluar keluar sampai gusi dah berdarah https://t.co/CQGSB4DMi9", 
    "seronoknya tulang ikan terselit celah gigi huhu", 
    "@qishusaini drag me sis", 
    "flop https://t.co/qjWmgA7Awt", 
    "@qishusaini yeah all the same. rambut sama hitam hati tak sama", 
    "@qishusaini yeah like everyone never did it.", 
    "i always tell myself not to be like that person.  https://t.co/M8DXUyXRrO", 
    "shit omg i h8 myself", 
    "i love to look at people eyes lips and teeth. help?!?!?", 
    "her lips  can't stop fantasizing hELp", 
    "@zxqve cukup sabarlah aku berhenti kan perbincangan ini", 
    "@zxqve dahlah malas aku nak argue", 
    "@zxqve apa pula takdir, hmmmm", 
    "anyone? https://t.co/UnUEmGlPzl", 
    "kalau kita expected benda tu dalam hati and benda tu happened, tu kira hati masin ke mulut masin?", 
    "@zxqve https://t.co/zltEhdgE3s", 
    "shang sia kerja pagi balik closing gak huhu 13jam sial raklu", 
    "brb crying https://t.co/xvXtrpz952", 
    "esok morning hAlp", 
    "ESOK GAJI YA ALLAH SYUKURRRRRR", 
    "WEHHHHHH HAHAHAHHAHAHAHHAHAHAHAHHAHA https://t.co/fDoAP5xqX2", 
    "@lovedlostx asal woi?", 
    "aku mohon semua uitm bhai lek tak pat je", 
    "@ainkbaharin_ yeay thank youuuuu", 
    "mascom and tesl here we goooooo https://t.co/ggkL3gxRmc", 
    "bilanya nak bawa kereta ni shang ah", 
    "seram babi bila teringat result keluar tak lama lagi ", 
    "i hate y'alls the thread end there https://t.co/wI49SFSSrZ", 
    "guys, please don't let this thread flop https://t.co/MrRU27CFPn", 
    "unexpected singers delivered a wonderful duet. they may acted in awful movie but this song fuh padu beb \nhttps://t.co/X2JdicdZ0B", 
    "a Stacy's ballad. Her voice so powerful. Reason why she won AF. \nhttps://t.co/AebmNKdQ2e", 
    "once again, if you didn't know this song, you're rugi af not going to lie. A wedding song bop. Liyana Jasmay DID TH https://t.co/qHfi5rOeFC", 
    "no malay songs ever could top this. the lyric, the melody ugh so amazing. If u are a malaySIAN and didn't know this https://t.co/IOko2kPHiM", 
    "i know you didn't ask for this but, here's my all time fav malay songs:", 
    "@zxqve dont say like dat. soon ok soon. taknak janji takut tak jadi.", 
    "@zxqve sorry :'(", 
    "_\nhttps://t.co/iKkPJ1cAW3", 
    "@yunamusic release new malay love song challenge", 
    "@zulhlmie hm tau pun. tapi bapa kau lagi padu la gaji pun bayar sendiri modal lagi zzz", 
    "@zulhlmie hmmmm mungkin kau dapat merasa sikit camni aku kerja huhu", 
    "may god bless that woman! not only she helped the cat but also she spread humanity.  https://t.co/eNlEFRxyDO", 
    "@zulhlmie tak dapat burger free ke?", 
    "@Wanirfn_ https://t.co/KavjkX8l8B", 
    "@zulhlmie jual burger ke weh", 
    "@qishusaini my second choice!!!!", 
    "hidup lagi dak dak conteng conteng muka blur blur gambar ni lagi? hurmzzz", 
    "@zxqve hmmmmmmmmmm", 
    "eh babi seram sial bukan crazy https://t.co/VJofrdaH3B", 
    "ok saya seorang je rasa takut fikir pasal future ok", 
    "astaghfirullah still tak tahu nak ambil course apa. matilahnak", 
    "one step away of being apart from family and friends to study. here we go adulthood!", 
    "@syedishrxf mana aku tahu", 
    "@_AdibHaikal_ and i'm sorry if i ever being ones", 
    "@lovedlostx biarku pulangggggggggg https://t.co/trWXm9GgVi", 
    "short like @syedishrxf 's dick https://t.co/R60RBI10Ss", 
    "ada. @syedishrxf dia suka @nxbhh . teramat gay uolls https://t.co/laHCRudlh0", 
    "went from not really having any female friends to being in a group chat with 8 cool ass bitches ", 
    "@_krisdanielle Master of Science in Marketing", 
    "date goals https://t.co/mYACWL2waU", 
    "going to apply for my masters in the next couple months. its no coincidence that the perfect graduate program was https://t.co/sb2ih8dBLl", 
    "@heroasis thats deep", 
    "once I secure an awesome paying daytime-job that doesnt require slavery ill be grateful.", 
    "everyone trying to take my girlfriend from me ", 
    "to cook or to order pizza ", 
    "I feel this deeply https://t.co/p78KX4M2Fm", 
    "I want to do something fun and spontaneous today. but what and with who.", 
    " https://t.co/YGK8wQ62MZ", 
    "life experience is worth so much more than money. that goes for jobs, college, traveling. just go out and do shit.", 
    "not what I expected.. but such is life.", 
    "whats so bad about the new snapchat update that yall screaming about", 
    "@_krisdanielle lmao dead ass", 
    "@_krisdanielle lmao I had to think about for it a minute cause sis took me all the way off guard... like my... kids? ", 
    "@_krisdanielle yeah no that was some ignorant racist shit. she looked at me AND the other black girl in line and sh https://t.co/pulUNBgCJT", 
    "this bitch in the store asked me if it was my kids running around the store just because they black. hoe dont make https://t.co/oeoByhXpv5", 
    "money calling im in-route", 
    "Black women are so fucking beautiful sheesh", 
    "driving drunk is trash", 
    "I know being my friend is hard because I barely reach out. but to those that reach out every time without fail, I always got you.", 
    "if you havent supported shit ive done in the last couple months dont call me your friend, cause im not lmao.", 
    "mark is coming to opening night like the real one. #realfriends", 
    "@TwanDaGuy_ of course not. im just explaining from your original tweet that you can be blessed at any time.", 
    "@TwanDaGuy_ Jesus died on the cross therefore you are born worthy. you dont have to work extra hard to receive a b https://t.co/RKXZpKc4eG", 
    "Opening Tonight! https://t.co/zmKRaMTlxk", 
    "@TwanDaGuy_ God doesnt bless people based off merit. therefore you can absolutely do the bare minimum and get blessed in abundance.", 
    "not true and I mean AT ALL https://t.co/JfBpKPviSp", 
    "Will Smith said you wanna do the minimum amount of work to afford the maximum amount of time doing the thing that you love. I live by that.", 
    "did this all this week... amazing. https://t.co/62XshUgv2g", 
    "our manager tells everyone to be here @ 8:00... not a minute later. \n...IT IS 9pm STILL NO MEETING", 
    "my baby bought me the cutest shoes for work tomorrow ", 
    "wait was this a real thing??? https://t.co/ugcfpuJlGE", 
    "the best  love coming home to you  https://t.co/r1fWY2LCKK", 
    "baby stormi ", 
    "I gotta make an IG soon, sigh.", 
    "this was uncomfortable to read https://t.co/jKKbdOHI9V", 
    "iconic https://t.co/LsBmcYAHf7", 
    "@reneecrazies lmao. I dont have the attention span to watch that", 
    "@reneecrazies I watched she gotta have it. ill try mind hunter", 
    "@reneecrazies ive already watched scandal and I lost track of where I am", 
    "@OffTheeWall yay! I havent seen any of these. thank you ", 
    "FAU really performed at Trumps Super Bowl party? lmao. canceled", 
    "@PerfectDream32 thanks lesley ", 
    "whats a good show to binge watch", 
    "I wanna teach you life like a professor, I think he did pray to God cause im a Blessing.", 
    "im one cheeseburger away from not being able ton fit into any of my clothes ", 
    "I love her  https://t.co/Xj7XX4Tgk9", 
    "funny people always get paid for being funny.. its called being a comedian. https://t.co/ZArFsKApR3", 
    "its called a NDA https://t.co/zHEg5zBkCj", 
    "@ariellechynna bitch sameeee ", 
    "damn I thought Kylie would drop a few pictures she dropped a whole documentary  im emotional", 
    "Congrats!!!! https://t.co/IsSZiYGG4G", 
    "Yall date men that are not Scorpios?!", 
    "next year imma have to pay back taxes so imma enjoy this ", 
    "tax refund looking lovely ", 
    "Tekashi really signed with Birdman and I am... speechless.", 
    "Twitter is so negative these days ", 
    "not a damn thing https://t.co/jUMvcizUni", 
    "I need a shoot like dis  https://t.co/xT6APyQuos", 
    "the weather is horrible today wtf", 
    "people follow me, realize I dont follow back, unfollow me  lmao ion know you. I barely like the people I do follow", 
    "100 times https://t.co/aROkuVk4bN", 
    "this was the most exciting thing omg https://t.co/Sk0wfMEZV2", 
    "I might eat it, it look edible", 
    "India Loves song is actually DECENT", 
    "drunk and happy ", 
    "opening night february 7th ", 
    "@KimiKouture we will buy yours out of loyalty", 
    "I woke up with a goal and I reached it way before 7pm so I cant complain.", 
    "@reneecrazies for all you know she could have her own money she been worked for and she dont wanna work no more. m https://t.co/Jt1Ztk4mVl", 
    "@reneecrazies damn so you gotta have a jit and be a house maid to be useful?? why cant a man just wanna spoil his https://t.co/g7Mh8EmTpV", 
    "lm feel you. I smoked though, still bored  https://t.co/tkF4VsI1rI", 
    "@reneecrazies a lot of married woman dont work", 
    "@reneecrazies ", 
    "today is boring. I would cancel the day entirely and go get drunk if my car payment wasnt due today ", 
    "@reneecrazies no. shes a married woman", 
    "imagine them having a daughter lol is she an ugly lil black girl https://t.co/Z2dXjKKND2", 
    "Money cant buy you love cause its overpriced.", 
    "I think its cool India Love tried.", 
    "yall so dramatic. just graduate and go https://t.co/XoYlV1rYiO", 
    "Kim, I love you. Why I aint get one  https://t.co/D7D8aLTL2h", 
    "people who tip $5 and more are really my favorite.", 
    "put her on molly she fuck me brazy", 
    "@ThaCarter_ll facts", 
    "@ThaCarter_ll sameeee. I was a bit sad when I realized I dont wanna smoke em anymore  theyre trash, only backwoods.", 
    "this is the best thing ive ever seen  https://t.co/OzVNUWcorF", 
    "the last time I seen a swisher was 2 years my friend brought it to smoke I made him throw it away and reevaluate his life choices.", 
    "yall are gross https://t.co/XlQu8b9a4u", 
    "just say yanks. https://t.co/QK8ipXqoWO", 
    "Amen. https://t.co/ci0CNriiXG", 
    "if you love me buy me liquor ", 
    "@MahatmaJones sour patch kids is just a bad idea but I fuck with her vision ", 
    "mmm great idea except im not rubbing that on me  https://t.co/XnOW73wWrd", 
    "her husband encourages it https://t.co/erPNaoZs2A", 
    "Kanye is a marketing GENIUS.", 
    "everyone who gets in my car is like you have such a nice car I be like I know right, I want a benz though lol.", 
    "you really did  https://t.co/MVWYNFFRix", 
    "I met the coolest criminal lawyer today. he told me to never stop traveling.", 
    "How many followers do you get everyday? I got 4 in the last day. Growing daily with https://t.co/kGk1MupRKo", 
    "@dodo I know why im crying in the club now", 
    "i love when my car wont start its too cold for this", 
    "Im ready to engage with my 9 new followers in the past day. I know them via https://t.co/kGk1MupRKo", 
    "i miss my boyfriend", 
    "Im ready to engage with my 8 new followers in the past day. I know them via https://t.co/kGk1MupRKo", 
    "4 new unfollowers and 9 new followers (hello! hello!) in the last day. Via https://t.co/kGk1MupRKo", 
    "@BlvckGrip @ThisisMikeyy  https://t.co/1wt5h4Onka", 
    "5 amazing followers in the last day and there will be more tomorrow. Growing with https://t.co/kGk1MupRKo", 
    "tryna travel and raise a puppy with you fr", 
    "Do you know who are awesome? My 7 new followers in the last day! Growing with https://t.co/kGk1MupRKo", 
    "LETs GOOOOO FLY eagles fly", 
    "New day, new tweets, new stats. 3 followers, 6 unfollowers. Via good old https://t.co/kGk1MupRKo"
]