[
    "Me hace mal ver las publicaciones de roger waters", 
    "Una mina que atiende una barra me dio alcohol y me dijo peque, peque, PEQUE", 
    "Si empiezo a desconfiar de mi suerte estoy perdido, pues tengo ideas cada vez menos atrevidas", 
    "Necesito un Denver en mi vida.", 
    "La casa de papel me esta enseando que el amor lo caga todo seores", 
    "Que cosa hermosa usar capuchas", 
    "Donde dudaste para arriesgar por si llegas a perder en realidad ya perdiste", 
    "Me tienen podrida con que sus viejos les sacan las re fotos, yo le pido a los mos y se sacan con la camara frontal o me graban", 
    "Como le dicen a Patricio Rey y Sus Redonditos De Ricota?", 
    "Que les pasa a los que difunden los finales de las series? Tanto odias al mundo amigo?", 
    "@aye_silvani Jajajjaja t amo", 
    "@aye_silvani Dejame pensarlo", 
    "Mi amiga crack me consigui la 2da temporada de la casa de papel jojo", 
    "@deesi17 Bueno", 
    "Le dije a mi hermano enojada que no se sabia ningn tema que me gustara en el piano y empez a tocar de msica ligera, lo amo", 
    "@AbiPalacios01 Pasala porrrrfa", 
    "Mi instagram es re falso, todas las fotos sonriendo y re que siempre estoy con cara de culo", 
    "@EresCurioso @anaqquiroga", 
    "Mi papa: que vas a hacer el finde?\nYo: no se, por que me preguntas?\nEl: y porque vos sos una caja de sorpresas, te https://t.co/maebVkbXCO", 
    "Casi me caigo jajawjahahhadjdjdkkdr https://t.co/67FcmiWXdx", 
    "@santiagofraile1 Primates", 
    "\"Ya vive volado por la falta de neuronas\"", 
    "Cri cri https://t.co/76O0NPhodT", 
    "Cualquiera puede hacer/ser arte", 
    "@_lubarker  https://t.co/IG3CCWXd84", 
    "En lo que va del ao me distancie de ms personas que en todos los aos anteriores, vamos 2018", 
    "Me fui una hora y cuando mi casa estaba pintada de verde ", 
    "Estar madrugando en febrero es una seal de que va a ser un ao bastante complicado", 
    "Mi pap es inefable", 
    "@anaqquiroga JJAJAJAJJAJA AS", 
    "Les juro que me haria el sarahahah eso para ver como me bardean pero seguro termino llorando", 
    "@lulabertoldi @ErucaSativa Me sumo", 
    "ME VUELVO LOCAAAA @BlackSabbath https://t.co/6gxdBr4sPk", 
    "@yiyolaa Dale, ahi voy", 
    "Me acabo de enterar que casi muero aplastada en el pogo jaja que lindo", 
    "Tras que no tengo ojeras me qued alto moreton que parece una re ojera, no pego una", 
    "Repito, soy feliz con tan poco https://t.co/yUEmRIsRsu", 
    "@Vanity_Sexx Na te amo", 
    "Me vas a contestar un tweet o no primer aviso @Vanity_Sexx", 
    "Que buen twittero es el hijo de cerati", 
    "@geroodr Dale", 
    "https://t.co/RIhWxNOoUl", 
    "Me molesta que las personas no tengan twitter, amigo quiero conocerte ms y por los pies de tus fotos de instagram no puedo", 
    "@PassarellaPablo @gentediciendo Jajajaja me conoces", 
    "@PassarellaPablo @gentediciendo Acordate que yo soy media abogada", 
    "@gentediciendo @PassarellaPablo", 
    "Si ya se que escrib mal el nombre del dinosaurio ese violeta", 
    "QUE HERMOSO ES EL POGOOOOOO", 
    "I am with the band", 
    "Beiker Baker beiker baker", 
    "Nunca haba escuchado mi apellido mal pronunciado tantas veces como en este finde", 
    "No me aguanto ms el pelo largo y suelto, en cualquier momento me pelo", 
    "Me hice inmune al fernet", 
    "Anoche mire para abajo y todos tenan zapatillas Super Star y me sent orgullosa de tener unas diferentes", 
    "El que limpia su casa espera visitas", 
    "A y romp mi cadenita", 
    "Dije eso y desp me pegaron en el ojo, me doble el pie, me pelee con alguien y me choque la persiana con la cabeza, https://t.co/5l0LEu31Fl", 
    "Grax Hrcules por tanto https://t.co/k70NWvKsIV", 
    "Que rico el fernet con espuma en los carnavales ", 
    " https://t.co/QiUBtD6kQw", 
    "No rompi ni las reglas de dua lipa ni la pera ni el pie, me rompieron EL OJO", 
    "Lo ms deprimente que me pas hoy fue encontrar una mina con la misma remera que yo", 
    "Euuuu Denver ", 
    "Meeeeenossss innnndiereeeectaaaaasssssss ammmigoooouuuuu", 
    "Estaba lpda en la prueba de sonido y yo ni bola jaj", 
    "@luchvaldebenito Ay siii", 
    "A los que nos va mal en el juego y en el amor en que se supone que nos va bien????", 
    "@_lubarker Eso es solo con vos", 
    "El que quiera venir a comer arroz a casa esta invitado, hice como para un ejercito", 
    "Benito Cerati me puso mg, soy feliz con tan poco", 
    " https://t.co/28VN16uGsg", 
    "@santivillarino8 Me faltas vos", 
    "Hay personas que valen menos que sus promesas", 
    "Necesito obsesionarme mal con una cancin", 
    "@zinoscrew Por que no me das bola?", 
    "Ni tiempo a preguntar me dieron que ya se agotaron todas las entradas a las tribunas", 
    "La decepcin de los nacidos en los 2000 https://t.co/9W12hkKia3", 
    "@santiagofraile1 @BautiLopezCarp Perdnnn?", 
    "@turu_741 Mejor pruebo con alguno de damas gratis jajajja", 
    "Hace como un mes estoy intentando aprender stairway to heaven en el piano y mi hermano ya se sabe como veinte temas de ozuna", 
    "Male deja de pelearte con tus mejores amigos", 
    "@ErnesL23 Hola yo fui tambin", 
    "Me sali un re grano en la frente y mi hermano dice que si me lo apreto sale alcohol", 
    "Voy a soar con las altas vacaciones que tuvimos", 
    "No se si morirme o morirme", 
    "Llegu a mi casa y no haba nadie, mi familia me abandon", 
    "Y grax anuda por pedirlas", 
    "Nos vamos a tatuar las pulseras de Le Brique, grax Hugo", 
    "\"El seor Mummm que mal me hizo, que Dios lo tenga en la gloria\"", 
    "Que chiquito es el mundo", 
    "@valenlestelle Yo te extrao", 
    "@valenlestelle Boluda se me ocurren un montn de tweets mientras estoy de joda moviendo el culo", 
    "Que mafia el negocio de los boliches", 
    "Me causa mucho cuando digo un comentario de Twitter y un no-twittero se re porque no sabe de donde sali", 
    "Te queda bien la libertad", 
    "Mis amigas esta tomando sol y yo estoy con un buzo, no se si quera broncearme", 
    "@BenjaVaccaro Cara dura", 
    "\"se amanece cuando uno quiere amanecerse\"\n@BenjaVaccaro", 
    "@Deeeel_28 @PassarellaPablo San Isidro gor, sorry", 
    "@girlposts @Deeeel_28 ponelo bajito", 
    "@santy_villarino Jajaja vamo amigo", 
    "@santy_villarino Te llevo lo que te debo", 
    "@PassarellaPablo Eso querido", 
    "@santy_villarino Todo porque me extraas", 
    "Literal que cada vez hay que confiar en menos personas, nadie es leal", 
    "@luchvaldebenito Mas dolor", 
    "Mis amigas me hicieron sacarles una foto con un colorado, me duele la teta izquierda", 
    "#NuevaFotoDePerfil https://t.co/cE2HsLOzD8", 
    "LAS PELOOOOOTASSSSS", 
    "@PassarellaPablo Algunos, conoc a unos chicos que te conocan", 
    "Para hacerme un piercing tengo que ser mayor de edad o ir con mis papas, amigo, si no me lo haces vos que trabajas de eso me lo hago yo sola", 
    "A amiga gracias https://t.co/sIdCoVZ0bF", 
    "@PassarellaPablo Posta, ni Junn conocen", 
    "Mis mails se basan en ONGs y pginas de recitales", 
    "No hay nada ms difcil que explicar donde queda Granada a los porteos", 
    "Imaginense si tuvieramos el coraje que tenemos cuando estamos en pedo pero todos los das", 
    "Es lo que ms extrao de Granada, im so sorry", 
    "Mi pap me empez a contar como previaba el en su poca dios no lo puedo amar tanto", 
    "@franaranda65 As me siento", 
    "@franaranda65 Lo devolv al mar, se estaba muriendo en la arena", 
    "Hoy le salv la vida a un pez https://t.co/58abi62Ehx", 
    "Mario es el pap", 
    "Luisi\" ay soy tan Mario", 
    "Estoy muy enamorada del mar", 
    "@santiagofraile1 Hola", 
    "@anita__quiroga @Deeeel_28 NO DIOS", 
    "Delfi si ves esto maana vamos a dormir hasta tarde dale?", 
    "Me cae bien tanta gente que conozco solo por twitter", 
    "@lovienlapared @MartinnSalgado hola", 
    "ESO  https://t.co/KOgrsxcoYa", 
    "Prefiero ser una rebelde que esclava.\nEmmeline Pankhurst", 
    "@ErnesL23 @anita__quiroga Y ocurrirn", 
    "Esta re piola hacer twerking pero en la mitad de la cancin ya te agarro un ataque de asma", 
    "@Calum5SOS Weve missed you too!", 
    "@Calum5SOS @Michael5SOS Where is your Roger Waters P-Bass? ", 
    "@Calum5SOS @Luke5SOS DM me a picture of your dog.  @Calum5SOS", 
    "DM me a picture of your dog, @Calum5SOS ", 
    "Notice Me!  @Calum5SOS", 
    "Hdkwldhalcjalfbeuapcbsodbai @Calum5SOS", 
    "@Calum5SOS, do you love @Kellinquinn? ", 
    "@Calum5SOS @Luke5SOS Hey", 
    "Notice me, bassman! @Calum5SOS", 
    "@Calum5SOS ignore me if youre gonna release something today. ", 
    "Masyadong active ang fandom. ", 
    "@Calum5SOS is the son of Mike Dirnt. ", 
    "@5SOS Check this out @Calum5SOS ", 
    "@Calum5SOS @Michael5SOS Hey @Calum5SOS, I made a bass cover of Unpredictable.  Please check it out HAHA. https://t.co/cN1dfjQ4jO", 
    "@Michael5SOS ignore this tweet if youre going to  release the album today. ", 
    "The crypto boi (@Michael5SOS) and the bassman (@Calum5SOS) are definitely back! xx", 
    " @AllTimeLow", 
    "@AlexAllTimeLow Hi, My Name is Mark. HAHAHA. @markhoppus", 
    "Hi, My Name is Mark. HAHAHA. @markhoppus https://t.co/mAmakzWoSL", 
    "Bakit di kasama si Maan sa mga gig ng Mayonnaise?  Nung December pa yun wala e. ", 
    "U https://t.co/SOYsZlPatb", 
    "@c_mgnye HAHAHAHA ", 
    "@c_mgnye: Sino ga nag-plano mag-paint nareh? \n\nMe, CJ, Kayla: Ikaw! ", 
    "Hays. ", 
    "Yern.", 
    "Galit na galit ang bass ni Mike Dirnt e. ", 
    "i wanna see Maan. ", 
    "Hays.", 
    "#PGTAllTimeHigh? Hahaha. Ayos ang hashtag ah. HAHAHA. @AllTimeLow  https://t.co/DQlGVxMb29", 
    "FALL OUT BOY in Asphalt 8 Airborne Story Mode!  #FOBMANIA #Asphalt8 https://t.co/0Loat0Af2D", 
    "I miss missing you now and then. ", 
    "Shhhhhh. Wag mo nga isipin yun. ", 
    "HA HA  https://t.co/5ye0MgVA3r", 
    "Bangis mo, Michael.  https://t.co/V9XUwNO6rJ", 
    "blink-182", 
    " https://t.co/UTv0ehcJkr", 
    "Kawawa naman, wala pa atang tulog yun. ", 
    "Sinabi to ni Calum sa LIVESOS e.  This next song is about a girl named Amnesia. https://t.co/O18vK0KDi0", 
    "im trying to forget that im addicted to u. ", 
    "NEON LIGHTS...  5SOS3 is COMINGGGGGGGG!!!!  https://t.co/0iODZUb8sb", 
    "@morteliaaa!!!!!!!!!  https://t.co/0o1bOHP757", 
    "Yung Header ko ang reaction ko pag walang maisagot sa quiz. ", 
    "Shookt. ", 
    " https://t.co/U0btm1YRdu", 
    "@shainnna_ Oo ", 
    "Natuwa ako nung nakuha ko yung Right Mix tapos di ko alam kung ano yung mga pinaghalo-halo ko.  Y8.  https://t.co/NorCJQtnWm", 
    "sinabi ko sa kanya.......", 
    "Gusto ko sadya mapanood ang Mayonnaise. ", 
    "as my memory rests\nbut never forgets what I lost ", 
    "Yung ano. Basta. Wow magic! ", 
    "Kahit Squier lang please. ", 
    "@simara_justine HAHAHAHA. La pa ko nagagawa. Congrats, Bry. ", 
    "@simara_justine Makinig ka na lang sa 5SOS. HAHAHAHA. ", 
    "Bakit kasi pinaltan mga palabas e.  https://t.co/SlJ86WZKHc", 
    "Sabi na e.  Sobrang nakakaabala ako talaga kahit kanino. Hay. ", 
    "Napuno na. Congrats! ", 
    "Unexpectedly Yours. ", 
    "SS Serpents Shirt? ", 
    "only HEAVEN knows. ", 
    "Betty!!!  https://t.co/ph2rZVGbPe", 
    "You can do it! ", 
    "Anong mga laro mo jan?\n\nMe: https://t.co/bJ84XGq9cL", 
    "Yung crush ka rin nung crush mo...\n\nWow magic! ", 
    "B L A C K  H O O D.", 
    "Jgh. ", 
    "Thank You, sa nagpahiram sakin ng notebook sa Science! ", 
    "Buti nga hanggang ngayon, friends parin kayo. ", 
    "Gutom na uli ako. Kakakain ko lang e. Hays. ", 
    "Ngangayon ko na lang uli nakita yung like na yun.  Clover nga pala dati. Hayyy. ", 
    "", 
    "try hard. ", 
    "i wish i was, i wish i was............", 
    "i cant change the world............", 
    "all my life i've been waiting for moments to come ", 
    "i swear my heart is never giving up ", 
    "Mga 8:30 ako manonood Riverdale. HAHAHA.  Makapag-charge muna. ", 
    "Kamusta ka na? ", 
    "Jopay.", 
    "@dhaniela_andrei Feb 8 pa ata yung Tell-Tale Heart episode. ", 
    "2nd Month (2/28) sa paghihintay ng 5SOS3. Wer na u? ", 
    "@kiiiimnavarro tuloy mo na HAHAHA. Ep5 pa nga lang ako sa S2 :(", 
    "@kiiiimnavarro mag Riverdale ka na lang. ", 
    "People change. Grabe, bigla na lang ako may narinig. HAHA. Antok na antok na siguro ako. ", 
    "Goodnight! ", 
    "Gising na lang ako 3:30. Makapag-print nung Research, nalimutan ko pala gawin nong nag COTD ako. ", 
    "Hays. ", 
    "Sabi na e. ", 
    "Blessed. ", 
    "@ljhnsmnl_ YAYAYA. TZAHAHA. ", 
    "Ang hirap. ", 
    "Pray. ", 
    "i overthink.", 
    "T H A N K  Y O U.  ", 
    "Bye.", 
    "Hindi ko na talaga alam nangyayari sa paligid. ", 
    "Uq na. ", 
    "Hindi ko alam talaga. ", 
    "ARE YOU EP KIDDING ME!?  Bangis neto.  https://t.co/Vn9kJUWBca", 
    "Sa ngayon. ", 
    "Mas okay to. ", 
    "Kakahiya. ", 
    "Anuna? Hindi ko na maintindihan. Ano ba? ", 
    "***** *******  sabi kasing no erasure.  *period*", 
    "sinulat ko pangalan mo sa loob ng bass. ", 
    "Pinakinggan ko na naman. Hayyy. Ez layp. ", 
    "Kala ko ba ngunit ngayon di hahayaang mawala ka sa buhay ko? ", 
    "hihintayin kita, hanggang matapos ang lahat. ", 
    "CAPITAL W-A-L-A.  As in WALA.  https://t.co/RFRlfWq59c", 
    "Jk. Aasa na naman. ", 
    "", 
    "Charot haha. ", 
    "Pero ", 
    "Anuna!? Sinobrahan niyo naman. ", 
    "Thank You! Naka-6 Eps. HAHAHA. Balik Riverdale na naman meh.", 
    "Hala. Ganda Ep9. ", 
    "Hi, Dhanielle Patulot!  @dhaniela_andrei Bat ganun yon? ", 
    "@dhaniela_andrei Sana matapos ko. ", 
    "Di rin. Charing HAHAHA.  https://t.co/kWFidZIq1Y", 
    "@dhaniela_andrei G na uli!  Dine p acct ko, iyo ga? ", 
    "@simara_justine Tsahaha", 
    "@simara_justine Thanks!  Jk.", 
    "Hoy naman Grim Reaper! ", 
    "@simara_justine Pinaltan ko, di kasya mukha. ", 
    "@simara_justine, ituloy natin yung sinulat natin sa likod ng notebook.  May chorus na yon e. ", 
    "Mga pre, kelan jam? ", 
    "@simara_justine HAHAHAHAHAHA. Us2 ko na uli mag-jam. ", 
    "@simara_justine Soon.  HAHAHA. Joke. Edi lalo niyo kong pinag-tripan. ", 
    "@devillapolen OwSiDogs! EksBi! ", 
    "Miss ko na ang Clash of Clans ", 
    "*sending virtual hogs* ", 
    "yayaya", 
    "Us2 ko NASA Shirt. ", 
    "@simara_justine HANEP ", 
    "I'm on my way to believing ", 
    "Leave me with some kind of proof it's not a dream ", 
    "The Only Exception. Anong meron sa Radio na 'to, @Spotify? ", 
    "Talking To Myself - Linkin Park ", 
    "Pero marami pa talagang gagawin e. HAHAHA. XD", 
    "'Yung Two Is Better Than One  Bat ngangayon ko narinig 'to? Huhuhu. Taylor tas Boys Like Girls pa. ", 
    "Bye. ", 
    "@simara_justine May journal na u? :(", 
    "Joke, marami pa gagawin HAHAHA. ", 
    "'Di na raw crush, pero namimiss. Ano kaya 'yun? HAHAHA. ", 
    "I swear I'll never be happy again. ", 
    "Ano", 
    "Pero kaya pala nung ano ay ganun, kasi ano ni ano si ano.  Naintindihan ko na. Tas nung ano, hindi siya ano.  Hmm, kaya pala. ", 
    "Pag nakita ko yan. Grabe I wanna play ur bass, man! ", 
    "Di ko maimagine. ", 
    "C A L U M  THOMAS  H O O D?", 
    "Banging talaga ni Ashong. ", 
    "Pero masayang buhay! ", 
    "Im ready to..........joke lang. Tuloy ang buhay no. ", 
    "Ang buhay ko:\n\nOn and on and on and on, Ill keep holding on and on and on.", 
    "@dhaniela_andrei, @jemmhillaryyy, si Ginny at Nymphadora!!!  https://t.co/hhuMdOu6rd", 
    "Am I dead? Yeah, Im dead inside. ", 
    "Mud. ", 
    "Hihihihi. ", 
    "Natatawa ako. ", 
    "Yung 8:30 ang usapan, pero 12 na wala ka parin.  https://t.co/iFsOkcyhmp", 
    "@ljhnsmnl_ Call Time Low ", 
    "@ljhnsmnl_ HAHAHA. Hanep. Sleeping With Firemen. ", 
    "Nakatingin sakin si Mahatma. ", 
    "@ljhnsmnl_ Bat yung Pancit! At Rebisco talaga natatak sa isip ko? ", 
    "Mag-aala Kuya Kim na laang ako. ", 
    "Iba parin magbigay ng advice si @remisaurus!  Lodi! ", 
    "W/ or W/O u. ", 
    "Park Shin-Hye!!! ", 
    "Sayang talagaaa  https://t.co/FifMjnGBJB", 
    "Meteorologist. ", 
    "hamawokingtravasteyyyy batamsmalingatevritheng. ", 
    "@niinnaaniinnaa Kakagulat kanina e, bigla andun si Bok-joo tas yung pulis sa SWDBS. ", 
    "@niinnaaniinnaa Yung Doctor Stranger, Ate maganda nga.  HAHAHA. Try ko din yang Romantic Doctor.  Hoy anjan din https://t.co/lI0kNwsp93", 
    "Please.  https://t.co/xQulWRajaM", 
    "@niinnaaniinnaa Hindi Ate, yung Doctor maganda.  Jokiiii. Opo.  Hanep, di ko alam i-rereply ko, chineck ko muna https://t.co/POUvaW6P16", 
    "Anuna naman, @remisaurus? ", 
    "Ganda Doctors.  Pero mas maganda kung gagawa muna akong Journal. ", 
    "Hanep kausap ko si @jemmhillaryyy, natulugan ko na ata. Tas sabi nung pinsan ko nagsasalita raw ako.  Nakakahiya baka narinig.  HAHAHA. ", 
    "@RWPUSA Thank you Mr. Painter! YES! YES! YES!   Bull's eye!   ", 
    " https://t.co/KAjupvEIfV", 
    " https://t.co/IK06KQfKq2", 
    "@TheDweck @mcbridetd Me  \"\" . Our Children are watching , reading, and listening to this.", 
    "Still like GOLD...still makes me cry..\"SEE YOU ON THE DARK SIDE OF THE MOON\"... MY FRIENDS.\nThank you so much Roger https://t.co/JwQGvvoNMY", 
    "Trump Blocks Release of Memo Rebutting Republican Claims https://t.co/R8e1ueOECQ", 
    "It's getting worse and worse. EVEN the REPUBLICAN \"everyday Joe\" want's this to end. All of US(A) want this to end. https://t.co/UZXxXv9MKB", 
    "@awgaffney Otters are great! https://t.co/fqR1uLK9JM", 
    "@awgaffney  I was a Pulmonary Nurse. Now I'm a patient. :( Amazing how the tables turn. Thanks for the great intelligent tweets. Helpful.", 
    "I like action people and I like people not afraid to move a bit out of their circle.... ;) You have been noticed fo https://t.co/4EbYY6M140", 
    " https://t.co/Jkvc2QOplU", 
    "Agree. But, the action MUST be done intelligently and so as not to target Dr.s and their patients and with the aid https://t.co/n2p0ElT71c", 
    "LOOK AT THIS FOLKS!  Incredible! https://t.co/Mg6sbtxLOf", 
    " https://t.co/zGN3P8FA2h", 
    "I'm watching Winter Olympics Opening Ceremony LIVE updates https://t.co/ZCefzY3I48 via @ScribbleLive", 
    "Watch 2018 Olympics Opening Ceremony: Start time on NBC, TV channel, stream https://t.co/BcmRpZccBR via @CBSSports", 
    "Winter Olympics 2018 Opening Ceremony: Highlights and Analysis https://t.co/p6HOu8djUK", 
    "Olympics 2018: Opening ceremony 'Peace in Motion' kicks off Pyeongchang Winter Games - ABC News - https://t.co/slwZ7xwHGK via @ABC", 
    "This is a must, must read for ALL. Thank you Mr. Rather. https://t.co/LhbK6Nu1pk", 
    "@TheDLCC Spring is coming early this year and we know it will be very successful. ;) https://t.co/GwGPYfnEDC", 
    "@dingfelder @SiobhanLeachman ", 
    "I like that you did this! If I knew who they were I'd tell you. I hope you find out. Good luck. ;) https://t.co/eVYBigxfy6", 
    "Must read this. Thank you for this Timothy McBride. https://t.co/ShzqbCOyDr", 
    "@maddow @MalcolmNance If there is anyone in that WH that would like to step forward with the truth that someone is https://t.co/Hu4XjXAHZI", 
    "This is for any and ALL of the staffers at that meeting: Any of you feel like you need to unload the truth you know https://t.co/5T2GU7tany", 
    "This is one way to jump a sinking ship folks....one of many ways. Would any of you want to be on that ship when it https://t.co/Zm9O7XyZrI", 
    "I am so very sorry for Mr. Delaney and his family. My prayers go up for him as I have been praying them and their s https://t.co/COxPgoqEJm", 
    "@DavidCornDC Yeow! Yum!", 
    "@MarkWarner I/WE see how he and his Administration is attacking all the good intelligent people on the correct inve https://t.co/WMr9ceJvje", 
    "@FaceTheNation @RandPaul Ask Rand Paul why he is so apposed to  ....well,....ask about his \"Special Secrets\".", 
    "RIDE THE BLUE WAVE FOLKS!! https://t.co/eQbAg3fd7r", 
    "@InvestigateRU \"Not gonna quit\"! \"Not gonna quit\"!! https://t.co/eKLMAewukP", 
    "@davidfrum AGREE&gt;  ;) https://t.co/JNAJY6sFsi", 
    "@InvestigateRU He's an ugly person and he believe his job is a game. Let's show him it's not.", 
    "@haroldpollack Yes and we love ya all! Have a great weekend! Celebrate the life of some you love or admire toni https://t.co/cdh4GcPxJm", 
    "@swannsky @haroldpollack @AKimCampbell ", 
    "Personally I just don't think we should be playing \"MEMO\" wars. REALLY??", 
    "@davidfrum If I didn't have a real great since of humor....... ;)", 
    "BE ON THE VERGE! https://t.co/YtLkI7ZfTa", 
    "I like this. I know of someone who is in need of this at this present time. ;) https://t.co/tMXW2ljJTQ", 
    "@Salon @MalcolmNance CAN he read?", 
    " https://t.co/dTXDWn3t9N", 
    " https://t.co/j88Vu7bUq7", 
    "@TheDemocrats That's nice what went against US(A)??\nCombating the opioid crisis in the Dr. Offices and on their pat https://t.co/vEqxy1kYEZ", 
    "@JesseLehrich @davidfrum And Trump on Trump??", 
    "@DavidCornDC @hardball ", 
    "@RWPUSA Agree. The only way to stop the crazy is to IMPEACH THIS POTUS.  ;)", 
    "@haroldpollack ;)", 
    "This man will always work for the American People. ;) Thank you Sen. Franken. https://t.co/4DXCA3v4dT", 
    "@alfranken A big Friends and Family hug to you and your Family! https://t.co/lPZuoAZC9F", 
    "@alfranken You are very much missed! You are not forgotten. Am still listening to your voice Sir. ;)We all know wha https://t.co/ls0A0bU07J", 
    "@RonWyden @SpeakerRyan Senator Wyden! Thank you for all the great work you do! You are loosing too much weight! Hav https://t.co/rV6WIHwZDV", 
    "@SiobhanLeachman  https://t.co/E4JMqpqLH9", 
    "@SiobhanLeachman So tonight is the big night!!!!! Can't wait to see the opening of the big O https://t.co/9EkUbw90w8", 
    "@emcandre @SiobhanLeachman These are awesome!!!!!!!! On the trail of our glorious history!!!! Thank you for these!", 
    "A must read. ;) Thank you Senator. ;) https://t.co/rrdPGKA0qJ", 
    "@MotherJones NOT. ;)", 
    "@RWPUSA Good for her...she know whats coming!  She looks like she could use a little sleep. ;)", 
    "@RWPUSA @politico It's becoming more and more clear she takes drugs and shows up to work on drugs and one tests her for drugs.", 
    "@DavidCornDC These people have been working so very hard and so very long just to have Nunes bust in with a bunch o https://t.co/rMoYV50qHN", 
    "Heres what would happen if Trump ordered the military to nuke North Korea https://t.co/j0rlTxlU9V via @voxdotcom", 
    "World War 3 warning: What would happen if North Korea's hydrogen bomb hit New York? https://t.co/0YbaYB0z4h", 
    "What would happen if a nuclear bomb hit America https://t.co/mrMMWuQLqF via @MailOnline", 
    "https://t.co/XO7xawtie4", 
    "https://t.co/yJXl0Jzb3g", 
    "Now back to Hedi Lamarr night.....", 
    "@TheLastWord They don't forget me. They watch over me. Just keeping an eye that this POTUS doesn't try to get his N https://t.co/69MJgOSklw", 
    "@TheLastWord You know what they are haggling over?? The fact that any monies would go to aiding people in danger no https://t.co/rLm1rineke", 
    ";) https://t.co/Ccnqr2ebY6", 
    "Democrat will force another vote to impeach Donald Trump following the presidents shithole remarks https://t.co/GmJthd81SZ", 
    "Will 2018 Be the End of the Trump Presidency? https://t.co/IUIkOklKpp", 
    "Democrats plan to take the next step towards impeaching Donald Trump https://t.co/DCLW0QBF5l  YOU NEED TO DO THIS NOW!!", 
    "Trump in 2018: Will Democrats be smart about impeachment? https://t.co/zAhky07FnG via @BrookingsInst  READ THIS ASAP!!!", 
    "Trump in 2018: Will Democrats be smart about impeachment? https://t.co/zAhky07FnG via @BrookingsInst", 
    "BBC News - How easy is it for Donald Trump to be impeached? https://t.co/JiRzMCKLX2", 
    "How Trump Gave Up On His Border Wall https://t.co/xlIURlcf62", 
    "Donald Trumps Unintelligible Presidency https://t.co/R026tpqOZj", 
    "The War Powers of President Trump https://t.co/cD5DPAzgbT", 
    "First Year 2017: How much power does President Trump really have? https://t.co/tl77PaLjD8", 
    "How much power does a president have to lead the U.S. to nuclear war? https://t.co/YYKcc5ZtDd", 
    "@dmartosko @gabrielsherman Oh my gosh...you brave brave man... ;) I'll bet he goes home and just beats the walls at night....   ;)", 
    "Oh my lands.... ;) https://t.co/Sna7xTx4GC", 
    "@marcorubio @SenJackReed Mark Warner doesn't write or talk like that. If you're going to fake something you're goin https://t.co/9LG0kuOi4Q", 
    "@SenatorMenendez AGREE.  Also if the funding they are asking for that goes toward the Military is going to go towar https://t.co/dLpfSEqS34", 
    "@haroldpollack  https://t.co/D5VraVMH1C", 
    "@TheNormanLear @SethMacFarlane  https://t.co/yuHJO7icRQ", 
    "@TheNormanLear @SethMacFarlane It's Hedi Lamarr Night..join in! Celebrate her life! She was awesome!!", 
    "Yes Hedi Lamarr ROCKED! https://t.co/8VWiywrwhj", 
    "@haroldpollack YES! And I deemed it Hedi Lamarr Night! Celebrate! She was intelligent, beautiful, brave, and faithf https://t.co/TZ7fCtpbpK", 
    "@haroldpollack  https://t.co/UXJxgveyhn", 
    "@haroldpollack Am sorry about that...but it's Hedi Lamar night...and join in Harold!  Great fun... ;)", 
    "@jdickerson It's Hedi Lamarr night. Much more fun...  ;) https://t.co/tDD3SCZN3j", 
    "@allinwithchris It's Hedy Lamarr night.  This just does not fit the 'bill'.  ;) https://t.co/aGXY8yxkOF", 
    "@brianschatz \"I wouldn't think of it\".   It's H. Lamarr night.  https://t.co/feQQAT3kFq", 
    "@SiobhanLeachman  https://t.co/GCMcTQrr2S", 
    "https://t.co/jQ38dTrk92 via @History PLEASE read this.", 
    "https://t.co/jQ38dTrk92 via @History Read this!", 
    "Everyone must read this and remember never to observe with judging eyes only with a loving heart.  ;) Thank you for https://t.co/uhCTMlPGEx", 
    "@RWPUSA @CNNPolitics And, well, \"Rand Paul\" is the 1st person I'd listen to.  All of these people have cried wolf s https://t.co/CcEEPLCd0z", 
    "@MartinHeinrich Then I ask...what else could he be covering up..... ;) OH YES...", 
    "@MotherJones @DavidCornDC It's also going to help pay off the National Def all of you nailed US(A) with with your d https://t.co/dIb5mw7Eqr", 
    "@MotherJones @DavidCornDC Legislation is going through............!!! hahahhahahahah!It's better for America.", 
    "@MotherJones @DavidCornDC It's time for Mr. Sessions to end his \"session\" ;) ", 
    "@nycsouthpaw @brianschatz No No No. We can't let it happen again!", 
    "We want this POTUS to be impeached and the lead people in his Administration to resign and be charged with the crimes they have committed.", 
    "Hey ya know about that threat about either a deal or a Gov. Shutdown? I/We prefer our Representatives remind those https://t.co/WsxHbaZCqM", 
    "@TopherSpiro Mr. Spiro you have been noticed many times but today your hard work and deep thoughts really caught mi https://t.co/SLveUaaZok", 
    "Yes. John Kelly should have resigned a long time ago. https://t.co/EFtdmem407", 
    "@SenSchumer @SenateDems Are you SURE you are doing the correct thing Senator Schumer??", 
    "@jeffbeamish I love the weather and Arizona is so diverse!", 
    "Yes America was built by DREAMERS! Some of them were my people!  My people are the Standish's. Yes! You guessed it! https://t.co/cxTgILYmyj", 
    "@RepAdamSchiff Am sorry if the \"bots\" are following you or what ever they do. I know the information you give to US https://t.co/iOtnr7wkyD", 
    "Yes we do... ;) https://t.co/zGYAErWQkT", 
    "Happy Birthday.  ;) https://t.co/VSd3qg8BEV", 
    "Interesting....what's next......can't wait till Friday's show when you talk about the whole week's events......Gen https://t.co/CF6wI8EFnb", 
    "@davidfrum We have asked more than twice that the whole Administration be drug tested. I think it's important. And https://t.co/wU3VMlEjgP", 
    "CONGRATS!!! MR. MIKE REVIS!!!!! Good luck in the future!!!!! https://t.co/txwO4jsTFv", 
    "Amen to this. https://t.co/wTeK71gEPP", 
    "@RWPUSA ", 
    "@DavidCornDC @realDonaldTrump ", 
    "Nancy we are standing with you when you stand and speak. I STAND WITH YOU. https://t.co/aABHE0K1By", 
    "@robreiner We the American People will not allow the end of self government to ever happen. We will force them t https://t.co/jTCM3t1qv2", 
    "@ASlavitt Graham has been a traitor. Their ultimate goal is to shut it down. If they can do that they can do awa https://t.co/omG48EmUS6", 
    "what ever. am not going to play his threat games. https://t.co/69clMDPlv9", 
    "@thehill @mcbridetd I never expected to be in this position either. But here I am. ;)", 
    "@thehill @mcbridetd He's already done it. My rent went up $45.00.  My rent has never been raised that much in all o https://t.co/18JoxEKkWy", 
    "Am sorry this happened but am glad she came forward. https://t.co/lyfB6TtoBd", 
    "Ex-wife of Rob Porter, Trump's WH secretary tells of abusive marriage https://t.co/766QPNJsQi via @MailOnline", 
    "Call it what it is!  https://t.co/fiFOZX8cnH", 
    "Aristo PR on Twitter https://t.co/isknow740Y", 
    "USA TODAY on Twitter https://t.co/5dTGr7R6pd", 
    "UFO Newz on Twitter https://t.co/Ii2QwdPr3j", 
    "Artists &amp; Music  on Twitter https://t.co/rIXxbCXL7b", 
    "CNN on Twitter https://t.co/EFKpuk7x3t", 
    "Music Festival Season Is On In Australia Too At The Moment. Stay Safe!!!  https://t.co/8iBwuXxiAq", 
    "Eline Coesel on Twitter https://t.co/pwJC5Nry8U", 
    "Jesus H Christ on Twitter https://t.co/YFT7pHoAlr", 
    "Essential Theatre  on Twitter https://t.co/eWvrdaKwCA", 
    "Ashley Wineland on Twitter https://t.co/uwL47VwqFg", 
    "Scott Brandt Fans on Twitter https://t.co/46neimJSdD", 
    "Bruise Pristine on Twitter https://t.co/2wi11vAoYP", 
    "On The Street on Twitter https://t.co/R5pwdXZMXM", 
    "Shane Nicholson on Twitter https://t.co/sDdsjQgdfh", 
    "Mother Hen Touring on Twitter https://t.co/rQDDaTuIk7", 
    "KrisKat Publicity on Twitter https://t.co/MhS7C5tb9C", 
    "Marie on Twitter https://t.co/pMVMkUFrfc", 
    "Robbie Carroll on Twitter https://t.co/J6UcJQl01X", 
    "Eliza&amp;TheDelusionals on Twitter https://t.co/pYVgQU75NU", 
    "The Underground Stage on Twitter https://t.co/igVlrdo8MQ", 
    "GIRAFFES? GIRAFFES! on Twitter https://t.co/ODysNrgkh5", 
    "Jasmine Rae on Twitter https://t.co/ggOwUGgeVz", 
    "Jimmy Barnes on Twitter https://t.co/SblWDpkD3e", 
    "Saturday Night Live - SNL on Twitter https://t.co/jVMSYUVRrS", 
    "jimmy fallon on Twitter https://t.co/zJJ22H76Vc", 
    "Montaigne on Twitter https://t.co/zDmvvbOBkT", 
    "Taylor Pfeiffer on Twitter https://t.co/hYdu4XmNhB", 
    "Morgan Evans on Twitter https://t.co/qiB7erEET0", 
    "James Blundell on Twitter https://t.co/AWsnqzCILo", 
    "Hobbledehoy Records on Twitter https://t.co/fmp3wqUJQh", 
    "Dalai Lama on Twitter https://t.co/e53Z3UFNcE", 
    "@belongstocs @DalaiLama Ying and Yang Dude! Find the middle ground, the Chi  life is one great big compromise. ", 
    "Eliza&amp;TheDelusionals on Twitter https://t.co/zNHCAFNrsp", 
    "WASTERS on Twitter https://t.co/p41fSz9ouA", 
    "Eliza&amp;TheDelusionals on Twitter https://t.co/vBBhSYfmW5", 
    "Montaigne on Twitter https://t.co/2vfisq9F2q", 
    "On The Street on Twitter https://t.co/qnrXlntoey", 
    "On The Street on Twitter https://t.co/6s9wMFlM9Z", 
    "Something about Clown's ... Damed if I know what it is?????  https://t.co/1xXKn3p6n7", 
    "Incubus https://t.co/4CGCIkYjHm", 
    "Live Nation | Beck https://t.co/KCvSndg3fz", 
    "Live Nation | Shania Twain https://t.co/9rvH9Zk6xM", 
    "Live Nation | Taylor Swift https://t.co/VqHawW8d72", 
    "Live Nation | P!nk https://t.co/H3KHDlIYce", 
    "Live Nation | Joel Creasey https://t.co/JosSUaFTYQ", 
    "Live Nation | Maren Morris https://t.co/JoK9d4DBlQ", 
    "Live Nation | No Such Thing As A Fish https://t.co/oia5mbpVaD", 
    "Live Nation | Julia Morris https://t.co/Z7KRenYzWu", 
    "Live Nation | Machine Gun Kelly https://t.co/vZhK88H0b5", 
    "Live Nation | Angus &amp; Julia Stone https://t.co/gRSd7LFtza", 
    "Live Nation | Jackson Browne https://t.co/3lfnVg7hEZ", 
    "Live Nation | Nazeem Hussain https://t.co/jxyyovm7xg", 
    "Live Nation | Urzila Carlson https://t.co/0Il8edzet8", 
    "Live Nation | Mick Jenkins &amp; The Underachievers https://t.co/e2py5WdNb1", 
    "Live Nation | Good Charlotte https://t.co/xhZtoAzTwM", 
    "Live Nation | Limp Bizkit https://t.co/DoDYKjo2LP", 
    "Live Nation | Amon Amarth https://t.co/W1aFOf4m0I", 
    "Live Nation | Prophets Of Rage https://t.co/9FW8EIUtp4", 
    "Live Nation | Neck Deep https://t.co/XZHdeb7SsV", 
    "Live Nation | Mastodon https://t.co/hz2GEhvq2P", 
    "Live Nation | Download Festival https://t.co/NFIRMmgadz", 
    "Live Nation | DeAnne Smith https://t.co/Xmye93QEwk", 
    "Live Nation | Gogol Bordello https://t.co/WSyoQMiqf0", 
    "Live Nation | NAILS https://t.co/Zsaxr9s6kK", 
    "Live Nation | Dua Lipa https://t.co/kL4SRl53QQ", 
    "Live Nation | Incubus https://t.co/AEXZgPYxPe", 
    "Live Nation | Incubus https://t.co/B62VGbKlH2", 
    "Live Nation | Thursday https://t.co/gZzIaV2L2H", 
    "Live Nation | Paramore https://t.co/41z4TJptbf", 
    "Live Nation | Macklemore https://t.co/2I2j2B2pZ1", 
    "Live Nation | Roger Waters https://t.co/vojNyFmxnu", 
    "Interview: Hippie Sabotage On North American Tour, Surprise Guests, New Visuals https://t.co/W1Eu25J57n", 
    "6 Incredible Alt-J Performances To Get You Pumped For Their Spring Tour https://t.co/7YirNgqWa1", 
    "9 Bonnaroo Experiences You Wont Find At Any Other Music Festival https://t.co/62NdPuBxRc", 
    "Missy Higgins https://t.co/K0XBRNYbIG", 
    "Ralph Carr on LinkedIn: Dustin Martin has joined the https://t.co/z0TVeSpLYF", 
    "Sonia McDonald on LinkedIn: We are currently designing and https://t.co/WZ8FqP9a8U", 
    "Tim Ferguson on LinkedIn: All welcome to My all-originals https://t.co/1plSF5IJGz", 
    "https://t.co/5qDy84viFi on LinkedIn: Getting an overview of your https://t.co/ml9Ni1z3YY", 
    "Variety on LinkedIn: Behind the Scenes of 'Black https://t.co/JPmJ3OyY1Q", 
    "Sonia McDonald on LinkedIn: Have you booked your FREE https://t.co/AAI1PV96Xj", 
    "Variety on LinkedIn: Maggie Gyllenhaal Talks 'Kindergarten Teacher' https://t.co/p2BNiSQLId", 
    "Ross M Fear on LinkedIn: Girrakool Blues &amp; BBQ Festival https://t.co/BITekjuq0q", 
    "https://t.co/qr6s0HLrPM", 
    "Rocker Xseven https://t.co/Gm4ilzx3ke", 
    "What made Mundine quit?\n\nIM A Celebrity ... Get Me Out Of Here! is certainly living up to its title this... https://t.co/tOVzMX1EXh", 
    "PAUL KELLY, Illy and Client Liaison are just three of the acts performing at this years BASSINTHEGRASS.... https://t.co/zspSMnTZAm", 
    "From running a London folk club in the early 1960s to working as a tour manager for the Rolling Stones and the... https://t.co/jM8uulCarK", 
    "Lauren Lucille\n\nThis is great! https://t.co/5EjKxASGwV", 
    "Cairns Blues Explosion https://t.co/ZXGNxA4u03", 
    "Dave Evans\n\nMy advice to AC/DC back in April 2017 looks like becoming a fact. Reports now of a new album with... https://t.co/G92leMrZ0E", 
    "Hookworms https://t.co/Ms08W0fnVZ", 
    "https://t.co/M04hc4k3El", 
    "Col Fraser\n\"Stand Firm\" https://t.co/OmPt5g60NT", 
    "Moses Sumney @ Melbourne Recital Centre https://t.co/5jKHTxacl7", 
    "Adam Devine @ The Athenaeum Theatre https://t.co/QOkJHODIIK", 
    "J Boog @ The Plaza Tavern https://t.co/8p4RrTqGn3", 
    "The Belafontes @ The Grace Darling https://t.co/C5tJLwSRWE", 
    "Slaughter Beach, Dog @ Yah Yahs https://t.co/wQOqtoToHw", 
    "Brightness @ Howler https://t.co/zqhuPcPxAy", 
    "7th Ave @ The Loft Warrnambool https://t.co/EFpGejOVv3", 
    "7th Ave @ The Loft Warrnambool https://t.co/YU4rXQ0svT", 
    "Formidable Vegetable Sound System @ B.EAST https://t.co/jXpc4QnkS9", 
    "Leigh Miller @ Ocean 6019 https://t.co/BFBcjXZVZC", 
    "Tired Lion @ Pelly Bar, Frankston https://t.co/bAJAcBxx0b", 
    "Polish Club @ Whalers Hotel https://t.co/xZaTv1xPqb", 
    "Kim Salmon @ Port Beach Garden Bar https://t.co/nCrzVHtHeh", 
    "COG @ Chelsea Heights Hotel https://t.co/pf2yfZAaxR", 
    "Dragon @ Burvale Hotel https://t.co/tZNiILcAes", 
    "Kim Salmon @ Port Beach Garden Bar https://t.co/sxO8XhwOjv", 
    "Frenzal Rhomb @ Barwon Club Hotel https://t.co/qGqVLNCmrg", 
    "Virgil Donati @ Bird's Basement https://t.co/h08Q70kDEr", 
    "Child @ Yah Yah's https://t.co/G3RzbzZRqY", 
    "Sons Of Zion @ Westside Hotel https://t.co/sNJrOwtOzq", 
    "Sons Of Zion @ Westside Hotel https://t.co/0jhzCe1LnI", 
    "Jarrah Thompson Music @ Pako Raw (solo) https://t.co/1aIeq7ITdG", 
    "Sunnyboys @ Melbourne Zoo https://t.co/QRcelexFfP", 
    "Virgil Donati @ Bird's Basement https://t.co/Iw3SrAKUW3", 
    "The Tarantinos @ Gasometer https://t.co/QwKkHJqHxk", 
    "The Selecter @ Astor Theatre Perth https://t.co/HxHrx1MDts", 
    "The Selecter @ Astor Theatre Perth https://t.co/n9NbHvyrMA", 
    "Paul Dempsey @ TAP HOUSE BENDIGO https://t.co/waERJ1gqDu", 
    "NORTHLANE @ Surfers Paradise Beer Garden https://t.co/QnhbQRa596", 
    "J Boog @ The Plaza Tavern https://t.co/htx8TsVO0w", 
    "Fraser A. Gorman @ Tap House https://t.co/RstyUHGPVQ", 
    "SARAH MACLAINE MUSIC https://t.co/mrFFCMSOWd", 
    "SARAH MCLAINE MUSIC\n\n\"HALO\" - BEYONCE' https://t.co/cpBc6bZC3s", 
    "SARAH MACLAINE MUSIC https://t.co/cJbPRVPVnq", 
    "Kevin Welch https://t.co/VNkcAbAcVo", 
    "Richie Sambora and Orianthi - Dead Or Alive - Livin' On A Prayer - Live - Sydney - 2016 NRL Final https://t.co/FVs1079ORQ", 
    "Richie Sambora and Orianthi Australian Interview (2017) https://t.co/b5XYw0F406", 
    "https://t.co/CMaKo5m8Wk", 
    "https://t.co/e1AwyMJyVB", 
    "Paul Kelly https://t.co/irX3vFfh8L", 
    "https://t.co/ohpEqWWsL5", 
    "https://t.co/8hPJirZXPV", 
    "https://t.co/v1u4XeE5WL", 
    "https://t.co/RYtQbk1zlN", 
    "https://t.co/aSvNMppNOK", 
    "https://t.co/eFYqTOQSAD", 
    "https://t.co/cCQtrCCxcV", 
    "https://t.co/M1WU7dqX0P", 
    "https://t.co/7yXji4Nqvk", 
    "https://t.co/nf1Ny3jvWb", 
    "https://t.co/LNcQMJB4J2", 
    "https://t.co/FoyIimZ6bl", 
    "https://t.co/JCBYaLp1xd"
]