[
    "Devo unfolloware un po' di gente che non mi segue", 
    "Non  che non voglio ricambiare il follow  che sono in limit", 
    "A caso", 
    "Infatti poi va a finire male...", 
    "Non so per quale motivo per quella domanda  proprio imbarazzante,  come se dovessi scegliere per forza tra s e no", 
    "Stavo pensando che la domanda pi imbarazzante che qualcuno mi possa fare : vuoi essere la mia ragazza?\nCio due p https://t.co/DMUleeLTjn", 
    "Meglio se vado a dormire", 
    "Uff", 
    "LALI AL MLF 2018", 
    "@Calum5SOS dOnt saY gOodBye", 
    "@Calum5SOS aWww iM gonNA cRy", 
    "@Calum5SOS @Luke5SOS cALUM WHAT IS THIS", 
    "I vote for \"Sign of the Times\" by @harry_styles for British Video at the #BRITs 2018 https://t.co/2JzIhQEyb7 #BRITVIDHARRYSTYLES", 
    "me and odie decided to do a cover of la vie en rose and it turned out pretty snazzy:) https://t.co/PdxmUMYYtP", 
    "@Harry_Styles this photo is better than the fact that it snowed in my hometown for the first time in 13 years", 
    "i honestly dont regret anything #HarryStyles #VictoriasSecretFashionshow :) https://t.co/JC1HMCO8s0", 
    "saudades do show do sam smith, foi sem duvida um dos mais fodas q j vi sdds", 
    "@eoirx SJDJISHDIDHDJSHSKSH @CarlosFelippe7", 
    "@Gorxuzin vc eh foda meu amigo, isso mostra q tu eh correto!!! mas eh normal as pessoas n sabem lidar c criticas, acontece, segue o baile", 
    "@CarlosFelippe7 JJDSAJFDSAJKKKKKKKKKKK AGR Q VI ISSO", 
    "se existe priso  pra voc fugir!!!!!!!!!!", 
    "@leticiarosad @CarlosFelippe7 mano ele eh meu amigo oo", 
    "@leticiarosad @CarlosFelippe7 eu sou good guy '_'", 
    "@CarlosFelippe7 @leticiarosad para com isso macaco oao", 
    "@leticiarosad @CarlosFelippe7 mas vc eh branca '_'", 
    "@Naciblol @CarlosFelippe7 @leticiarosad para de alimentar treta seus filho da puta", 
    "@CarlosFelippe7 @leticiarosad porra solrak vsf", 
    "@leticiarosad @CarlosFelippe7 vo xama", 
    "@CarlosFelippe7 ", 
    "daria td por um churras", 
    "krlh ja to chegando em. casa nem parece real oO", 
    "@CarlosFelippe7 nacib fala mt oO", 
    "triste no uber ouvindo reclamarem do time de lol e ouvindo clapton na minha eh isto", 
    "@CarlosFelippe7 oO achei q era outra coisa", 
    "@choidmzz nnnn coca eh melhor dps dormir", 
    "@choidmzz mano coca eh a melhor coisa da vida oO", 
    "@choidmzz BEBA 3 LITROS DE COCA", 
    "@CarlosFelippe7 @choidmzz Vc me ama assim oO", 
    "@choidmzz @CarlosFelippe7 nem 3u KKSKSKSKKSKSK", 
    "@CarlosFelippe7 @choidmzz nada oO", 
    "@CarlosFelippe7 @choidmzz oOOoOOOoOOooooOoo pra vc", 
    "@CarlosFelippe7 @choidmzz ijo KKKKKK", 
    "@CarlosFelippe7 @choidmzz mano eu to conversando com minha nova amiga me deixa", 
    "@choidmzz @CarlosFelippe7 da pra resolver isso do beijinho?oOOoOOOOoOOoO", 
    "@_luizathomaz LSKDKDKSJKDKDKSKKSJJDJDJ tu eh pica", 
    "@_luizathomaz KKKKKK farpas", 
    "caralho meno sextou d+++++", 
    "Sim https://t.co/m7CbTUMbxJ", 
    "@_luizathomaz ae", 
    "@ruanframos @CarlosFelippe7 sim", 
    "@CarlosFelippe7 @ruanframos sabe muito ruanzinhioooooo", 
    "@ruanframos Entao ta roubado ja nao me denunciaaaAaaaaaAaAAaaaa", 
    "serase se eu roubar o casaco da julia ela vai notar?", 
    "@Krasty_ @CarlosFelippe7 s na aranhazinha oOooOOoOOo", 
    "julia fdo me trolo", 
    "@dedsrey @ultmategabe mas eu nem fiz nada, isso eh tudo um bloqueio da sua mente c geminianos oO", 
    "vendo o colecionador de ossos pela terceira vez ah n", 
    "@ultmategabe @dedsrey ???? geminiano eh so amor", 
    "@_luizathomaz naruto mana, vai pisar muito", 
    "@ultmategabe dps te ensino rsrsrs", 
    "@CarlosFelippe7 oOoOoOoOoOo pra vc", 
    "@CarlosFelippe7 do cinerage '_'", 
    "@CarlosFelippe7 ELA IA TB TA, VC PARA DE SER DO CONTRA???? seu baiano fodido", 
    "panzinho me largou ", 
    "@Ev_Fox mas isso eh forfun, nem eh tao emo", 
    "@Ev_Fox sempre fui, nunca neguei", 
    "NLFJSDANLJFSANJKLFAS NEGO PERDE MT A LINHA", 
    "at os infortnios tem o seu valor\nna oportunidade de aprender com a dor!!!!!!!!!!!!!!!", 
    "@dcavalcantee1 Normal, e o pior q o aproveitamente dele no fla era bom, qd teve uma queda de produo dursnte um cu https://t.co/ytk8lxF3Ci", 
    "@tchellinhaaa q isso tchellinha, foras p vc ento djldhaudhdkhsj", 
    "alone na madruga escutando Clapton da pra ser mais triste q eu?", 
    "sim eu fao crossfit", 
    "@_luizathomaz JSLSJSLSJDLDJSI EU J TO ?????????? ou a pessoa  mt sadboy ou n sei, eh retardado q nem eu!!! vai entender", 
    "a pessoa me stalkeia no twitter e fala q eu sou legal mano a pessoa tem q ta mt nas drogas eu so choro aqui e posto coisa triste oO", 
    "@dedsrey @ultmategabe FMLSAKMNFKLSAMLFKSA senti ciumes nessa frase ai", 
    "@ultmategabe @dedsrey perdendo oportunidades...", 
    "@ultmategabe @dedsrey JSJDDDHSKSHSUHD :(", 
    "@dedsrey ele vai me dar uma chance antes", 
    "@nickmartins_ ,oi", 
    "vai saber o que o gorila pensa oO", 
    "@nickmartins_ @CarlosFelippe7 @leticiarosad e meu pau cresa", 
    "@CarlosFelippe7 @nickmartins_ @leticiarosad FMSA.,MNSLKANFKLJSAJFLSDANLFSAD esse meme vai ser eterno", 
    "@CarlosFelippe7 @FelipeDudu @choidmzz d at pra reaproveitar a img MLKFSANLFNAS", 
    "@CarlosFelippe7 @FelipeDudu @choidmzz mdlkmLMFSLDAMFKLSAMKL outro coala?", 
    "@dcavalcantee1 @jubiflu ainda bem q ela xingou jesus velho, se xinga qd ele era novo ele ia ficar puto", 
    "@CarlosFelippe7 sim mano eu sou burro d+", 
    "@CarlosFelippe7 KSHSIAHSIDHKSHSJSB MANO EU SONHEI QUE EU TAVA SENDO ACUSADO DE ROUBO E GERAL ME JULGAVA MAS EU ERA https://t.co/pMuhY7ybsv", 
    "dps do quarto uber de hoje acho que conseguirei parar no meu cantinho aleluia n aguentava mais ficar p la e p ca", 
    "@tchellinhaaa Cantadas nerds by tchellinha", 
    "mano que sonho louco foi esse q eu tive hj", 
    "@aurelion_mond @Naciblol @nickmartins_ vdd tem q usar mais a passiva", 
    "@CarlosFelippe7 sdd desse dia", 
    "@Naciblol @nickmartins_  https://t.co/7vncsL9FfG", 
    "@nickmartins_ que deus nos ajude", 
    "mano serase existe tpm em homens? um amigo me deu um fora de zoeira eu comecei a chorar agr to rindo pq eu fiquei t https://t.co/gKY7WJuP4P", 
    "every time im with it alone\nit pick me up\nu just send me down", 
    "@CarlosFelippe7 @choidmzz @FelipeDudu amo vcs migos &lt;3", 
    "@choidmzz @FelipeDudu @CarlosFelippe7 a noo?! ..................... ZOEIRA FMSLAKMNLKASMNFKLJASNKJFSAJKSADN &lt;3", 
    "@FelipeDudu @CarlosFelippe7 @choidmzz fao dos seus pontinhos os meus", 
    "@Naciblol @_luizathomaz KSJDKSHDKDJDK fica calma mana oOooOOOOoOOoO", 
    "@_luizathomaz q houve mana? qualquer coisa pergunta ao @Naciblol ele entende muito de joelho! e nao eh meme", 
    "@Naciblol seria o nosso", 
    "eh hj q ela morre", 
    "aposto q qd eu chegar wm casa startar uma ranked a julia vai vir falar cmg ", 
    "@choidmzz oOoOoOOoOoOoOoo", 
    "@staaargiirl td bem, s chego do trabalho dps das 17 mesmo tem tempo de sobra kkkkkkkkkkk", 
    "@staaargiirl j falei q te ajudo HAUAHUSHAU s basta querer!!!!", 
    "@Naciblol @nickmartins_ @Gorxuzin ces ficam dando satisfao oO", 
    "@staaargiirl vamo jogar lol ", 
    "@clh_isa sim 25 de dezembro, VEM NATALLLL", 
    "pq diabos julia t me testando ", 
    "@CarlosFelippe7 @YouTube VO MANDAR ESSA AI PRA ELA", 
    "Eu juro que a julia n passa de hoje", 
    "meus livros estavam previstos pra chegar dia 22, agr minha me me liga dizendo que chegou, ser q minha sorte t boa dnv", 
    "@nickmartins_ RIP", 
    "s voc, que  todas elas juntas num s ser", 
    "@leticiarosad oO se ruim quer dizer foda p krlh eu concordo", 
    "@CarlosFelippe7 AA DUBLAGEM TEM O JOSE WILKER FI EH PICA", 
    "@CarlosFelippe7 da pra ler e ver uai, tem o filme tb oO", 
    "mano como alguem n viu o guia do mochileiro das galxias", 
    "@dedsrey vem de zap", 
    "@dedsrey kd", 
    "NFKDANJKLDFANFJKA https://t.co/TGvej258hj", 
    "@iFutebolCampeao @neelsonjose", 
    "https://t.co/3IzTVQ5RuM\nsem contar buddy guy", 
    "Clapton t ai pra provar isso", 
    "n tem como, no existe nada melhor que blues", 
    "she don't lie \nshe don't lie \nshe don't lie", 
    "@dedsrey mas meu pai eh advogado", 
    "@Naciblol @brunartluz @CarlosFelippe7 vai se fuder mais um robando meu homi", 
    "@choidmzz VAMO FALAR DE GOT BORA", 
    "por isso eu no........................ trocaria um sorvete de flocos por vc I", 
    "@CarlosFelippe7 @Naciblol @brunartluz nkjflsdamnlfnsakljfnlsajknjklNJFKLDASNJKLFNASDKJLNFSADJK nacib e mt doente", 
    "@dedsrey eu acho ", 
    "@dedsrey a sim", 
    "@Gorxuzin @Erunno_ JSISGAIDHWKSJI oi migo", 
    "@Erunno_ CARALHO MATHEUS  S UMA MSICA PARA DE GORXUZAR FMLDASKMLGKNKAJKNGJKLAJKG,  mas faz sentido oq vc disse ", 
    "@choidmzz ta q elo?", 
    "@CarlosFelippe7 @JMuradzz * te controlando *", 
    "queria estar no teu lugar agora\ns pra entender como  estar no meu lugar", 
    "@_luizathomaz vdd, varios dias seguidos eh foda msm", 
    "@_luizathomaz KKDKDKKDKDK n se segura v logo c o teu mermo fodac ", 
    "@_luizathomaz JSKSJSIDJSUJSJDJDJJDJWJAJJA SO VAI MIGA", 
    "@_luizathomaz s v de outro insta ", 
    "fazer errado s mais uma vez!!!!!!!!!!!", 
    "@adioslubs_ S I M   aaaaaaaaaaaaaAAAAAAAAAaaaaAAAAAAAAAA", 
    "@adioslubs_ AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA q coisa mais linda", 
    "Gostei de um vdeo @YouTube https://t.co/gmbwuzs0Z8 - I Will Survive + Que Tiro Foi Esse? + WDITMF? (Beco Beer 03/02)", 
    "@CarlosFelippe7 sdd do nosso duo :(", 
    "@CarlosFelippe7 ai tu me fode", 
    "@CarlosFelippe7 compraaaaaaa", 
    "@CarlosFelippe7 QUERO SHOW DO ROYAL BLOOD LOGO TO ANSIOSOOOOOOOO", 
    "vivendo p ver royal blood apenas", 
    "EU S QUERO MARO LOGO ", 
    "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa", 
    "so turn the lights out!!!!!!!!!", 
    "queria minha caminha e netflix nesse frio s ", 
    "quando vc gosta mais do cover q o original https://t.co/mjA5RTexij", 
    "a versao de out of the black do scalene eh mt sensacional", 
    "@choidmzz meta de relacionamento ", 
    "solrak e tath sao mt lindos n posso mais curtir mas ainda posso tuitar sobre ", 
    "@CarlosFelippe7 @choidmzz ta bom vou parar", 
    "@leticiarosad @CarlosFelippe7 @ayellol SKSSISHSISHSIJSKSHDKEJ vcs sao doentes q lindo ", 
    "@fcoronha ta cheid de odio pq irmo? KKKKKKKKKKK", 
    "s isso, n tem mais jeito https://t.co/1R38Lnil0X", 
    "relato de um homem de bom corao  mt minha msica", 
    "@lucasfresno koe tu podia assim s de zoa cantar deixa a alma escapar nuns showzin ne? vlw flw", 
    "@CarlosFelippe7 @choidmzz FJDODJKD, migo n vale nem a pena xingar, s finge q n existe", 
    "@CarlosFelippe7 @choidmzz oOoooOoOoOoOo platina carregsdo e foda pqp", 
    "@CarlosFelippe7 @choidmzz eu tava curioso pra saber o nick tb fala logo ", 
    "@rafazimbra @bandazimbra rj :(", 
    "MUITO ALM DO Q VC PROGRAMOUUUUUUU", 
    "as pessoas que eu mais gosto so as que eu mais mando aquele emoji de puto no wpp Ksrishdiahsidjdj", 
    "n sei se ele viu q eu to de fone xdxdxddd", 
    "8 da manh e o uber n cala a boca puta merda", 
    "E que e o que prende voc  algo que voc no pode enxergar!!!!!!!", 
    "eagles ganharam pq tem uma defesa consistente...", 
    "acabou :(", 
    "9 segundos pqp", 
    ":(", 
    "2 min p brady pqp", 
    "ai fudeu", 
    "@nickmartins_ jogs de tf de livrin free win", 
    "Life Support - Sam Smith", 
    "Dear Name - IU", 
    "Scars - James Bay", 
    "Sweet Love - Taeyeon", 
    "24 Hours - Sunmi", 
    "Let's see what comes on shuffle this time https://t.co/CUqAXbOG1d", 
    "Island - Winner ", 
    "i think my sister was wrong sent. buy yeah, i feel guilty too because she and my mother have to stay up until midni https://t.co/9X8WySma64", 
    "this video put a smile on me. this made me so happy. a sone will always be a sone  happy birthday, sooyoungie \n\nI https://t.co/OoY5SqQET5", 
    "wow this remix is so good. claps for the person who did this!  https://t.co/xnvwX1H3Ct", 
    "@lrnzdzn_V Hahaha. Bastos na bata to . Lol joke  good morning", 
    "@_ellain09 tsk tsk pahinga sa walwal haha", 
    "@vinne0312 good night  ", 
    "i wanna thank all the jeepney and tricycle drivers for taking me home safely everyday ", 
    "Just so you know, my serotonin level 2 days ago was so high. OT4 effect!", 
    "Myghad. Im high as the stars", 
    "girl's day is inactive again so here i am tweeting the songs in the playlist i made #OTWHOMEPLAYLIST hahaha", 
    "u r, farewell and gemini are all good. well, all tracks from I \n\nyou got me smokin cigarette (stress) is screaming at me lol", 
    "hold back the river\nfine\ngood thing\nmake it to me\nsorry\nscared to be lonely\nlike rain, like music\nthe day you said https://t.co/fRrVn0xDpU", 
    "dear name\nsecret garden\neveryday with you\nfinale\ngashina\none more chance\ncover up\nfarewell\ngemini\ni'm okay\nlove in https://t.co/GcAa8YEcj1", 
    "on the way ", 
    "connected eye brows  https://t.co/2hWDYie2tg", 
    "@TiltMyHeadTrash Sis, di ka nmn annoying ", 
    "i really got annoyed because of my friend. this is rare. i hate it. but i was really annoyed.", 
    "@TiltMyHeadTrash . hopefully ", 
    "Yass. She looked so pretty.  https://t.co/hd9V81TQOn", 
    "@TiltMyHeadTrash Im happy too that you're happy. Hahaha. I miss yannie. Tell her i miss her na. and send my ", 
    "i don't care , ag ", 
    "after listening to hamilton mixtape, now little mermaid ", 
    "part of your world ", 
    "oomf seeing these k celebrities. from park bogum and others and now jisoo. how to be her po? \n\n@TiltMyHeadTrash", 
    "@TiltMyHeadTrash Gago ang saya ", 
    "Myghad! Her beauty https://t.co/FREY6wvaxU", 
    "@SSweetieH Darling is that refreshing song.! ", 
    "#HappySeulgiDay ", 
    "SNSD, 5; Girl's Day, 17  https://t.co/1VsEBiIFmx", 
    "plus minus divide multiply equals what. im sorry, bad at math lol https://t.co/qxF4fqCpUa", 
    "i miss gee and her tweets", 
    "KZ making Rolling in the Deep more complicated than ever. And she nailed it.  Congrats for being at the number 1 s https://t.co/QlpXxqOcyF", 
    "I cant believe 2013 was five years ago. The year when I started stanning my very first ultimate group, So Nyeo Si Dae ", 
    "she's so beautiful, hyuna ssi https://t.co/IurIdwRFWP", 
    "@lrnzdzn_V I can accompany you. Libre mo! Haahhaha charot. Nood kana!", 
    "Wow.  This is so nice. Good vibes. Hahahaa.  https://t.co/WjC13lpVT5", 
    "touchdown home ", 
    "oh my ghad! So proud of you, KZ  SLAY!!! https://t.co/GyEL8kb6rG", 
    "so many stars tonight ", 
    "I saw my @ hahahaha  https://t.co/DxieRMG1GH", 
    "@gerliecasing Hahaha. Oo nga e. Mahaba habang introduction yaan", 
    "Even in this picture, I can see how happy Yura is while looking at the fire  https://t.co/oq8YswrirX", 
    "@gerliecasing Pakilala mo naman minsan ako sa mga ate mo haha", 
    "@gerliecasing Dami pala may birthday ngayon haha. Happy birthday", 
    "@gerliecasing thanks gerlie! You too, take care always", 
    "@TiltMyHeadTrash Bar nga ba yun?", 
    "Happy birthday, Sooyoung ", 
    "I don't fear the night and I have learnt to trust people but going home at midnight almost everyday still kinda sca https://t.co/hXG3zf5LI4", 
    "@RINGMYBLL @TiltMyHeadTrash oh sorry. Lol  ", 
    "@TiltMyHeadTrash oy kard huhuhuhu", 
    "@TiltMyHeadTrash @RINGMYBLL Eres muy guapa!", 
    "@GsDLookAtMe Ay salamat naman kung ganun", 
    "That's so cool or am just old school when it comes to tech  https://t.co/fF6PbhM0O5", 
    "And now I concede on the night of this fifteenth song\nOf melancholy, of melancholy\nAnd now I will admit in this fou https://t.co/VI1ku33zsm", 
    "nag uusap sila, shet ged! mute mo dali", 
    "@TiltMyHeadTrash ahh we'll see each other soon", 
    "going home~", 
    "@GsDLookAtMe Hahaha curious lang me.", 
    "So proud of you, KZ!  https://t.co/QUzqc7vhi7", 
    "Find me yo! Hahaha. One of my friends was locked in the isolation room, my other two friends made a comic out of th https://t.co/UDBA6Fpgus", 
    "I'm going to watch a concert for the very first time in April. let that sink in, ged! thanks @TiltMyHeadTrash ", 
    "@GsDLookAtMe ano Ba yun hahaha.", 
    "Oomf ended all the idols~", 
    "@RINGMYBLL Im not okay. Demn!!  hahaha", 
    "It's been a while since I last listened to Ailee's Singing Got Better. ~ Queen!", 
    "New Trial  GsD", 
    "yung tula ko para kay sso parang nanliligaw na ewan. haha. how to sound not?", 
    "i can't believe i'm still holding on to that \"one of my biggest dreams\"", 
    "umji yah  https://t.co/HJRtlt1W1L", 
    "@TiltMyHeadTrash too much are always bad haha", 
    "@TiltMyHeadTrash ikr haha. healthy living tayo sa lagay n yan haha", 
    "Ang sarap kaya ng atay. Hahaha.\n\nLol. PINEAPPLES ON PIZZA IS OKAY!!! https://t.co/fjG24R3apI", 
    "@squishysojin Totoo. Yung chance mo na kaso wala pa rin huhu", 
    "@ssozi_i good.morning kwonie and sojinie ", 
    "Does that mean you have to act like a dictator just for something to happen in this nation? Yo bringing yoself down https://t.co/Hjbhp6SxLe", 
    "good morning, greetings from these two cuties https://t.co/8kAFinzP31", 
    "@SSweetieH it's already 8 and my class is at 8. If I go, i will have to prepare for one hour and travel for almost 2 hours ", 
    "I did really forget that I have a class today  This is so frustrating", 
    "Denied~ lol", 
    "@squishysojin i never knew you were from ph! Kababayan! #TeamBahay din ako ", 
    "@_ellain09 ang bitter.kingina", 
    "oh. my. ghad!  https://t.co/cwO4tywbhK", 
    "@dianneeskiii Omg.  how", 
    "@ssozi_i Yess hahaha. So true", 
    "Yes, Im still okay bitch hahahahaha  https://t.co/xYl3APjZYy", 
    "Hyeri ssi~~ uri maknae  https://t.co/mVze9SvXa3", 
    "Hahahaha. \"kawawa ka naman\". Tamang tama ako dun Sir hahaha https://t.co/6J1AgnZOmK", 
    "still on the search, her eyes hahaha https://t.co/ABsAGxt7t1", 
    "@TiltMyHeadTrash huhuhuhu. Sayang", 
    "I stalked Somin's Ig. And lol, BM literally liked almost all of her post. As in ", 
    "JEON SOMIN ", 
    "In Manila  So near yet so far! https://t.co/NMHnGOvqHr", 
    "She wrote \"ganda\" which means \"beautiful\". You really are beautiful, Ms. Jeon Somin  https://t.co/8iWFu7eB6B", 
    "IU, Suzy and Hyeri. What a list!", 
    "\"one of Korea's hottest girl groups\" -facts only https://t.co/PY0MrmXa3Z", 
    "@gmanews ", 
    "@TiltMyHeadTrash keri yan! Haha", 
    "Wait. Where can I find this pic?  https://t.co/dMRIEdBn8K", 
    "Wait hahahaha. #Heroine  Jjang! https://t.co/wstyVFmFNV", 
    "@TiltMyHeadTrash power talaga ng sis ko hahaha", 
    "@TiltMyHeadTrash Kala ko makikita mo sya", 
    "@GsDLookAtMe Awee. Sige. Hahaha. Balik ka nakung san ka man nagtago. Tip mo sakin kung san yan, magtatago din ako", 
    "@TiltMyHeadTrash Haha. i am so happy for you, sis. Take care tomorrow!! Take pics of him!", 
    "@GsDLookAtMe Where have you been all this time a ay ??  lelz welcome back. Just in time with OT4 sched", 
    "@TiltMyHeadTrash Ang lapit lang sis. Takte. Mag telescope ka !!", 
    "'yung tipong papara kaming lahat kahit isa lamang 'yung bababa #NoToJeepneyPhaseOut", 
    "@TiltMyHeadTrash omg jisoo. tell him i love him lol", 
    "Minah today ", 
    "This picture made me proud. Im in tears https://t.co/XvlwGtMUrs", 
    "kahit ano pa ang sabihin nila, tayong dalawa lang ang makakaalam  -UDD", 
    "Moira really looks like my high school teacher. Omygod as in. She sings well too  Oh, I suddenly missed her. Hi to my teacher ", 
    "@moirarachelle4 Congrats~~~ ", 
    "Daisy operation 101: Find Minah's eyes  https://t.co/F2BSNqwKjQ", 
    "she really was amazed by the fire lol. yura's such a cutie https://t.co/tFpgBQXslA", 
    "Salute to this female doctor! https://t.co/geCHs4pr1A", 
    "Those mugs are so cute  https://t.co/u1xWPPRsON", 
    "Where are Sojin and Hyeri's solo pics?  i cant see any on my tl lol", 
    "I kept saying I was so sleepy during one of our breaks a while ago then suddenly my friend held me in the arm, drag https://t.co/v1xarW0XOt", 
    "Yura's first time to see fire  https://t.co/KQ68kvBI4T", 
    "Wow. I really wanna thank Girl's Day for existing. Thank you! @Girls_Day", 
    "Minah is so adorable  https://t.co/hNQMS5tD0H", 
    "This OT4 schedule just added another decade to my life.  @Girls_Day I love you  https://t.co/Yh9vpAqhq4", 
    "@_ellain09 You. Funny", 
    "@ssozi_i She really is!", 
    "Minah ", 
    "Im fucking crying. Minah's eyes are missing  https://t.co/bWc7tgBhOq", 
    "Tigilan mo na https://t.co/JKFE8W9BYd", 
    "@_ellain09 Nakailang HAHAHAHA tayo dun lol"
]