[
    "#iHeartAwards #HoldinMeBack #BestLyrics https://t.co/59wrDvf133", 
    "#iHeartAwards #HoldinMeBack #BestLyrics 1", 
    "Life of the party\n#iHeartAwards #BestLyrics #HoldinMeBack", 
    "#MaleArtistOfTheYear #ShawnMendes #BestCoverSong #AllWeGot #HoldinMeBack #BestLyrics #BestMusicVideo #HoldinMeBack https://t.co/0n1FyNZQ8W", 
    "#HoldinMeBack #BestMusicVideo #iHeartAwards #BestLyrics #HoldinMeBack #BestCoverSong #AllWeGot #BestFanArmy https://t.co/z1EAKPAcMe", 
    "@MendesArmyMex Bad Reputation y Show You\n#HoldinMeBack #BestLyrics #iHeartAwards", 
    "#iHeartAwards #ShawnMendes #MaleArtistofTheYear #BestFanArmy #MendesArmy #BestLyrics #HoldinMeBack #BestCoverSong https://t.co/5SpL5C0EDc", 
    "S queria que meu pai fosse assim https://t.co/z1iLxfK0n5", 
    "@Gabi_Kleves SEREIA", 
    "Essa  a parte mais difcil, a cicatrizao.", 
    "Eu no estou bem, mas estou cada dia mais perto de ficar, mais perto at que voc desaparea.", 
    "Agora estou lidando com a cicatriz, com tudo que me fez passar.", 
    "Eu no seria capaz de te ver nem mesmo se eu tentasse, voc atirou e se escondeu.", 
    " secretamente perigosa a dor que voc  capaz de causar...", 
    "Fui deixada com esses hematomas e com as desculpas, a verdade  que estou tentando recomear, essa  a parte mais difcil, a cicatrizao.", 
    "Ento eu percebi que tudo que me restou foi essa cicatriz, feridas da batalha aps sobreviver  voc...", 
    "Eu costumava a rir como uma criana, agora me sinto bem apenas por um tempo...", 
    "O sangue das nossas promessas cai nas suas mos, no nas minhas.", 
    "Eu tentei segurar os pedaos dentro de mim. Segurei mais forte, senti como uma faca.", 
    "Eu sinto cada maldita coisa outra vez, o som do seu nome  como um corte.", 
    "Eu posso pedir desculpas demais, desnecessariamente nervosa.", 
    "Scar tissue. ", 
    "@May_Ribeir0 ENTO PODE FICAR MUITO FELIZ ", 
    "@AlvarengaThai Acordei, vou postar", 
    "Mayara  muito meu beb ", 
    "Te amar foi juvenil, selvagem e livre. Te amar foi legal, quente e doce. Te amar foi luz do sol, foi estar s e sal https://t.co/c9oHzhLQsF", 
    "Vou fazer minhas threads pra Thaina ler depois", 
    "O nico momento do dia em que eu no cheguei perto de chorar at agora foi quando eu comprei minha blusinha", 
    "Fui numa loja e o cara tava ouvindo Raffa Moreira, lembrei do @ e quase chorei de novo", 
    "Hoje eu fui pro centro e vi um menino igualzinho o @, quase chorei", 
    "Gente  normal sentir falta at das sardas clarinhas no rosto da pessoa?  normal sentir tanta saudade de algum?", 
    "Oi https://t.co/bBYUfMuOzG", 
    "Que bonitinha a Camila com aquele cara que eu ainda no sei o nome, aaaaaaq", 
    "@May_Ribeir0 Poxa Mayara kkkkkkk", 
    "@lmjpuss Triste", 
    "No d, experincia prpria https://t.co/CseR2qWeXj", 
    "Boa sorte pra quem t participando!  https://t.co/Q2erTC7gro", 
    "KKKKKKKKK https://t.co/HfITQqUOKZ", 
    "Shawn Mendes  to amor da minha vida", 
    "@AlvarengaThai Simmmmmm", 
    "@petrovxslay ADORO", 
    "@May_Ribeir0 Ningum precisa saber amiga kkkkkkkk", 
    "Quero ir ver 50 Tons de Liberdade aaaaaaaaaaaaaaa", 
    "@May_Ribeir0 KKKKKKKKK, a vc pega ele na rua", 
    "@AlvarengaThai voc j me mandou essa foto https://t.co/wcnftIMqDJ", 
    "O nome  Carol, mas voc pode chamar de \"amor da minha vida\", reflita rs https://t.co/KoBKJTkqhp", 
    "@May_Ribeir0 Pega mesmo", 
    "Ah  https://t.co/Wl5ThJxzj0", 
    " isso. https://t.co/U3UOhREftQ", 
    "Gooooo!! https://t.co/vSmZLVZtWR", 
    "Descarga em tu movil agora https://t.co/vSmZLVZtWR", 
    "Olhe para esta web que entrou em seu perfil https://t.co/vSmZLVZtWR", 
    "#QuemTeVisita https://t.co/vSmZLVZtWR", 
    "Disponivel para iOS e Android - Faca o download agora ----&gt; https://t.co/vSmZLVZtWR", 
    "Clique aqui: https://t.co/vSmZLVZtWR", 
    "Aaaaaaa  https://t.co/B3qt4GeCTD", 
    "JOGO DA PORRA", 
    "@AlvarengaThai To rindo com respeito", 
    "@raffamoreira777 Meu sonho de princesa", 
    "@Eu_Allyson Eu mesma", 
    "QUE CONE DE SUPER BOWL", 
    "Dia de arquivo @Eu_Allyson https://t.co/SY2lkxevqA", 
    "EU MESMA AGORA KKKKKKK https://t.co/jWBdm13iNc", 
    "@imaginator1d You mean the over cast weather like today in California.", 
    "@admiringlads Yes One Direction should come back they still have 1more album to tour MITAM.", 
    "@danielrdeakin Happy Birthday Doris and Ernest.", 
    "@xxharrystyIes I will follow your shadow", 
    "Agora toda vez que eu ver shawn mendes eu vou lembrar do tanto que fui estupida e nao beijei o menino que lembrava ele", 
    "???", 
    "GENTE QUAAAAL??????  https://t.co/UtrESdLq8d", 
    "Serio, tirando minjas burrices hoje o dia foi maravilhoso", 
    "VEEM\n BB https://t.co/6pivKawbPD", 
    "Segunda eu vou encher o cu de bebida e vou beijar o que eu nao beijei a vida inteira", 
    "Mas mano, era so um beijo, o garoto era lindo, eu sou muito otariaaaa", 
    "Puta que pariu eu to mto irritada cmg mesma, mas juro que na segunda feira eu vou beijar", 
    "Juro que se arrependimento matasse eu ja tava mortinha uma hora dessas", 
    "Ele me pediu pelo menos um selinho e eu falei nao EU TENHO MERDA NA CABEA", 
    "QUE ODIOOOOO", 
    "Dois garotos tao lindos, um deles era estilinho Shawn Mendes, chegaram em mim e eu tosca como sou e bvzona me apavorei e recusei", 
    "Deus me deu duas oportunidades maravilhosas e eu desprezei AAAAAAAAH", 
    "Julia A CABAA ataca novamente", 
    "Mano do ceu eu to com um body que ta enfiado na minha alma e ja quero tirar agora", 
    "Como as pessoas conseguem usar coisas tao socadas no cu?", 
    "Eu to literalmente ligando o foda-se pro mundo e indo", 
    "Indo pro bloquinho mesmo sem vontade e com pessoas que eu nao aprecio muito a presena: coisas que so acontecem no carnaval", 
    "@jogwsvorazes sdv??", 
    "Ele era tao lindinho aff", 
    "Mais uma vez apaixonada por Chandler Bing da season 1", 
    "Acho que me adicionaram depois de todo mundo, pq eles tao tipo aeee parabns boaa e eu to tipo QUE ISSO GENTE", 
    "NAO SEJA ESSA PESSOA", 
    "Eu odei que me coloquem em grupos e nao falem logo do que se trata, tipo, so coloca um monte de gente e deixa la a https://t.co/kco9OvXvWf", 
    "VEEM GENTE https://t.co/6pivKawbPD", 
    "Minha meta  ficar mais um dia sem lavar o cabelo (completando 2 dias) pra ver se ele acostuma e diminui a oleosidade", 
    "OI GALERO https://t.co/6pivKawbPD", 
    "Quem perguntar ganha um bejo https://t.co/6pivKawbPD", 
    "Me tirem do famoso tdio, eu to na autoescola esperando o cara com o carro https://t.co/6pivKawbPD", 
    "VAI GENTE https://t.co/6pivKawbPD", 
    "Vendo friends de novo pq desde que eu terminei full house eu nao consigo ver series atuais", 
    "Pergunte-me qualquer coisa https://t.co/6pivKawbPD", 
    "cantores / bandas favs?  One Direction, Justin Bieber, Selena, Blackbear, dua lipa.... https://t.co/bh7oFpLGjX", 
    "Eu sou mto sismada com o bicho chamado homem, meu instrutor faz um movimento diferente e eu ja fico tipo sai homem", 
    "Feliz demais que eu vou terminar as aulas de carro na metade do tempo, to fazendo 2 aulas por dia", 
    "srie fav?  Greys, friends, full house, la casa de papel...ai sao tantas https://t.co/8ndInEUj9B", 
    " normal no segundo dia ja ter pego rano do instrutor?", 
    "Um cara sentou do meu lado na autoescola e scrrr ele ta fedendo mto", 
    "Berlim eh um homo da porra, amm", 
    "Tenho um crush muito forte no Berlim de La Casa De Papel, e sonhei com ele hoje acordei ate mais feliz", 
    "I KNOW BETTER WHEN YOU SAID FOREVER https://t.co/HyCbiU1oZI", 
    "PERGUNTEM GENTE https://t.co/6pivKawbPD", 
    "Entrei na modinha galero", 
    "Pergunte-me qualquer coisa https://t.co/6pivKawbPD", 
    "Tem hora que me bate uma bad muito louca do nada", 
    "Eu quero mais bloquinhooo", 
    "Desejo de comer brcolis essas horas da noite", 
    "Pensando seriamente em rever friends e renovar meu amor por chandler e joey", 
    "Como dizer pra sua amiga que vc nao quer sair com ela pq nao ta afim, mas seria um role de aniversrio dela?", 
    "Gente que nervoso, achei que ia bater o carro a cada curva que eu fazia", 
    "Deixo aqui meu apelo de hoje pq eu to indo pra aula de rua https://t.co/T8D2hTssfH", 
    "Eu devia muito ter deixado o menino vir atras da gente no bloco, talvez a gente ate teria se beijado", 
    "FALTA UM MINUTO E A TV TA TRAVANDO PELO AMOR DE DEUS EU VOU TER UM COLAPSO", 
    "Eu to nervosa #superbowl", 
    "Eu sou esse amigo https://t.co/FIGAk1dMKD", 
    "CARALHO PATRIOTS VIROU EU NAO SEI MAIS PRA QUEM TORCER BDKANDKSNS", 
    "Esse video, eu to muito mal meu deus\nQuero um filho", 
    "KYLIE JENNER ME MATOU", 
    "Eu to muito muito feliz por ela meus deus, que ver essa criana logooo", 
    "Eu tava tao nervosa que ela nao falava nada MAS AGR EU TO TAO FELIZ MEU DEUS GENTE", 
    "CARALHO KYLIE JENNER", 
    "Ate sonhei que conheci ele e o leo picon hj", 
    "Queri muito ser amiga do Kevinho, ele deve ser mto animado", 
    "@wcsmars CARALHO ENTENDII", 
    "@jaguarthing ", 
    "Meu cabelo ta cheio de glitter pq um cara simplesmente me parou e jogou uma chuva de glitter na cara", 
    "Pena que nao beijei, mas devia ter beijado o med usp que veio me dar a mao ou o cara que jogou glitter em mim", 
    "AAAAAAH CARNAVAL FOI MUITO TOPPPP SCRRR", 
    "Agr que nao to mais em casa lembrei da existncia do meu colar de conchas odioo", 
    "Eu to morrendo de vergonha pq eu nao sou ntima da familia", 
    "Muito chato quando vc chega na casa da sua amiga e a familia ta toda almoando dai vc tem que ficar sentada esperando", 
    "Me preparando pro bloquinho EU TO NERVOUSER", 
    "Quando vc precisa combinar o bloquinho e as amigas nao respondem", 
    "Mto ansiosa pro bloquinho sbado", 
    "Meu cabelo ta fedendo mas eu nao consigo decifrar o cheiro que ta", 
    "ETA BUH CE TA BONITA\nETA BUH CE TA GOSTOSA", 
    "Vou nadar amanha na minha amiga e todas sao magrinhas e tlz enquanto eu sou uma morsa encalhada", 
    "To putassa, sabado que eu ia no bloquinho toda cheia dos glitter meus pais resolveram que vao pra fazenda AAAAAAAH QUE ODIO", 
    "TA TA TA TA TUM TUM QUICANDO E MOSTRANDO O PODER DESSE BUMBUM", 
    "Passei na prova terica da carta, errei so uma pergunta", 
    "Ento por favor PAREM DE TRATAR ANSIEDADE COMO ALGO BANAL E OFEREAM AJUDA AO INVS DE CRITICAR", 
    "A minha foi ansiedade generalizada, eu nao dormia por medo de nao acordar, eu tinha falta de ar constantemente, eu https://t.co/mc4kTaYL6o", 
    "Eu achava muito que ansiedade era bobeira ate eu ter e ver que  algo muito srio, que nao deve ser romantizado ou tratado como algo bobo", 
    "@fadaselenator Seguii", 
    "@ohdelicinha Aah obrigadaa bb hdkanskabs ", 
    "@acklesjp Obrigadaa amr", 
    "@passemoigvcs Seguii", 
    "PASSEM O INSTA DE VCSSS (quem for sdv) ", 
    "@villanuevasz E obrigada por se importar ", 
    "@villanuevasz Oi amr, agr ta sim mas t acontecendo muita coisa em casa, muira briga entre meus pais e comigo, eles tao a um fio do divrcio", 
    "@dwualipa Obrigada por se importar", 
    "@dwualipa Oi, ai muita coisa em casa, acho que meus pais podem estar a ponto de um divrcio", 
    "To com uma puta dor de cabea de tanto chorar", 
    "Esse ano eu vou estudar tanto mas tanto, so pra ir embora dessa cidade logo", 
    "Eu odeio que meus pais me fazem odiar a ideia de um dia casar e ter uma familia", 
    "Meu irmao  a unica pessoa que salva nessa casa, eu amo tanto ele", 
    "MINHA VIDA  UMA DESGRAA VAI TOMA NO CU", 
    "Era tudo que ia me fazer sentir bem agr, saber que eu vou embora de casa e nao precisar ficar aqui o resto da minha vida", 
    "Eu queria muito conseguir passar amanha na faculdade, meu deus eu queria muito", 
    "VAI TOMAR NO CU EU ODEIO MINHA VIDA, MINHA FAMILIA", 
    "Xinguei meus pais de todos os nomes possiveis e eu odeio me arrepender disso", 
    "Eu tive uma noite incrvel e me diverti como eu nao fazia a muito tempo, pea chegar em casa e a merda da minha fami https://t.co/Te8ictafPL", 
    "Eu queria sumir dessa familia", 
    "Eu to muito mal eu queria sumir"
]