[
    "The flip !!! https://t.co/ENGAIpkODu", 
    " https://t.co/XAd9XHq3Fp", 
    "Oh hell nahhhhhhhhh \n\n https://t.co/6s95c9sSae", 
    "4,000 a week to turn it into 6 milliii https://t.co/SgGRYbuzGA", 
    " https://t.co/e8Qe6MiciL", 
    "It takes alot more to be on top of your shit then you think.", 
    "You in Atlanta?? https://t.co/QcaS3sMKKe", 
    "Dead ass? https://t.co/f7tzhLFFbr", 
    "Wtf  https://t.co/dHJSNDJf1b", 
    "Viral on Viral https://t.co/fRYIEUyb5U", 
    "Its inspirational. More money comes w/ all of the comedians following from social media accounts  https://t.co/fRYIEUyb5U", 
    "@C_O_S_S_ Thanks mane !! Means alot and fashi brah!", 
    "Damn they do really make things look better on TV.. https://t.co/pcb9VLxYvz", 
    "If I touch a million dollars can't forget where I started ", 
    "Shoutout to all the ppl who claim they are my \"friend\" but can't even simply say happy bday! You r cut off ", 
    "Now you like them Lo https://t.co/89yFUYPUqX", 
    "LIBERALS https://t.co/X89r32SsyQ", 
    "I see right through the fake shit ", 
    "Exactly stress can be a big part of your face acne https://t.co/Qr7faLTUPC", 
    "Plant a seed watch me start a garden ", 
    "Imma do social media the right way!", 
    "I hope that life doesn't tear what we have apart ", 
    "Real ones will keep there word no matter the situation", 
    "How can someone tell you what's right for you ? If they not even up ", 
    "Can't hang around anything artificial even if its friends or family", 
    "Not everybody is mean't for you I learned that the hardest way ", 
    "If a persons \"fake\" they didn't change anything to become more real. They simply learned more ways to trick you. ", 
    "If its false its false \n\nIf its true its the truth\n\nPeople try to find alternatives for whats really the truth", 
    "I could never pretend to be someones friend that is a fake ", 
    " https://t.co/MucQgTIeaU", 
    "There are rules to this shit", 
    " https://t.co/Bx3Qmjou6Q", 
    " https://t.co/H0SthGUhuo", 
    "Competing in a race you could neva really win ", 
    " https://t.co/fQ78VsIG2B", 
    " I quit caring https://t.co/jaH02S1vVU", 
    "Nothing was ever the same", 
    "Finna change my life forever ", 
    " thumbs down to any fuck shit", 
    "@jordanbyrd0 happy bday bruh", 
    "Fight off all your demons w/ Gods word", 
    "I just be chilling thinkin some days", 
    "Facts https://t.co/fHRg45FGWj", 
    "Wtf  https://t.co/N8Ya6H68pm", 
    "Bs", 
    "Nowadays ppl just want something to talk abt ", 
    "I get annoyed frfr", 
    "Find something better to talk abt.", 
    "Not in the mood to talk to anybody", 
    "They going dummmmy https://t.co/o7x6g8FCdj", 
    "Facts humbleness at its finest  https://t.co/AeJjG3tTzr", 
    " Ily https://t.co/Kgxsycqmya", 
    "\"Baby I'm think I'm crazyyy all these mf starting to hate\"", 
    "We gon have some beautiful kids ", 
    "Lola is so beautiful to me @loran_hall_ ", 
    "Facts  https://t.co/P5y5EcqWx3", 
    "Lmfaooo  twitter is hilarious https://t.co/NYOYzpLbNc", 
    " https://t.co/VrrrtxuN5l", 
    "@loran_hall_ @DebbieCyber I know right spam", 
    "I luv my gf so mf much ", 
    " https://t.co/s0o2vfc6g0", 
    "Thank you @Twitter  https://t.co/KZ3nTHlezb", 
    "@UofAlabama more racism ????  ****\"colored people\" **** https://t.co/Lr2XExz94h", 
    "Shit is ugly as hell  https://t.co/RQegoCAudc", 
    "\"Colored people\"  https://t.co/Lr2XExz94h", 
    "Karma is a bitchhhh  https://t.co/6l5OgT1mI7", 
    "YESSSSS I LOVE ITTTTTT !!!!! https://t.co/BgkKgfqtqy", 
    "Thanks brodie   https://t.co/VTPMZlF1s2", 
    " https://t.co/Ao0cIlrorq", 
    "Blessed w/ a goddess  https://t.co/AKFakKnayR", 
    "Designing isn't always fashion.. its organzing a system. Seeing a simple idea, then designing the path of that idea .", 
    "This did nothing but made all these ppl look like planet of the apes  https://t.co/g728rg4RJ9", 
    "I could've popped up on the first day ", 
    "Baby im outchea so don't worry ", 
    "\"I'm in the field w/o no jersey\" https://t.co/Kc591T9MlZ", 
    "I cant stand when my parents say, Well when I was your age I was doing ______ all on my own.  \n\nWell ya know wha https://t.co/n2aiRBEkMW", 
    "@ianfudjnkoojiis Ill take the catheters", 
    "Watching a prayer, turn into an answered one is an amazing feeling.", 
    "I never realized how toxic, not only you were to my life, but dang your whole family for that matter. Thankful my e https://t.co/YDFKQJu9si", 
    "", 
    "@ianfudjnkoojiis LOL Matt said you are a true gangster ", 
    "@JacobJordan34 ", 
    "Panda bowl", 
    "Cereal bowl", 
    "Aai bowl", 
    "Whats a super bowl?", 
    "@LynzieParlato I really am quite disturbed. ", 
    "@LynzieParlato I would notice the second you started packing. #stagefiveclinger", 
    "Going to school full time and working 6 days a week is terrible on my body and mind.", 
    "@LynzieParlato Oh my goodness ", 
    "@LynzieParlato PS I bought the sun glasses!", 
    "@LynzieParlato I love you and I love Joes face in the corner of this photo! Thankful for our relationship and fo https://t.co/6AA45A38q2", 
    "Online shopping is stressful but always a good way to treat yourself at the same time.", 
    "Do you ever just get sad that certain people dont see their worth like how Jesus calls them to be? Like yall are so worth it.", 
    "@rosejruiz222 I definitely have that when it comes to her!", 
    "So extremely thankful that Hillary Clinton is not our president. Wow.", 
    "@LynzieParlato HAHAHA", 
    "@LynzieParlato @tacobell We are embarrassing ", 
    "I have separation anxiety when I go to long without seeing Lynzie ", 
    "@kd232_ I felt it!", 
    "I have to be on the freeway tomorrow by 5am? How does one do this??", 
    "@LynzieParlato *Kelsey", 
    "@LynzieParlato @Starbucks YOU KNOW IT", 
    "@LynzieParlato @Starbucks IT TASTED LIKE MILK", 
    "@LynzieParlato @Starbucks HAHA I WAS WITH YOU WHEN I TRIED IT", 
    "The new blonde espresso from @Starbucks tastes like water and milk? Did I maybe just get a bad cup or something? Has anyone else tried it?", 
    "@LynzieParlato https://t.co/zK8rcYEA0k", 
    "@ryaaannn42 Or stopped drinking those crazy drinks!", 
    "I just ate 5 cinnamon rolls and a bagel wth cream cheese for breakfast-by myself. ", 
    "@LynzieParlato And a 20 piece.", 
    "@LynzieParlato Get your ass to bed. We going to spin tomorrow.", 
    "@LynzieParlato Anything for you", 
    "@LynzieParlato HAHA WRONG. I WAS EATING CHIPS WHEN I WAS TYPING ", 
    "@LynzieParlato HAHAHAHA CRAP I DIDNT SEE THAT EITHER", 
    "@LynzieParlato Wong emoji ", 
    "@LynzieParlato So proud of you!!!", 
    "This man was meant to be a father. So sweet. https://t.co/gyowQNJAt1", 
    "@LynzieParlato WE KICKED BUTT", 
    "Wow I had a great day today", 
    "@LynzieParlato Oh yes! Thats weird it must have auto corrected???", 
    "I love Taylor Swift. I cant get enough of her.", 
    "@LynzieParlato I would even buy you chips and guac", 
    "@LynzieParlato Because you send me pictures of your face 24/7", 
    "@LynzieParlato Thats a lot....", 
    "@LynzieParlato SORRY I LASTED 10 DAYS?!", 
    "@LynzieParlato I accidentally messed up one of our New Years resolutions ", 
    "@LynzieParlato ", 
    "Tom Steyer needs to get his mouth wired shut.", 
    "@slombardo_96 @LynzieParlato @_amanduhmae_ What is that?", 
    "@LynzieParlato @_amanduhmae_ ", 
    "Do you ever just try and be mature and have an open conversation with someone about an issue but instead they dont https://t.co/cjJyU2n5mW", 
    "@LynzieParlato Ive done that with Tea Tree oil! Do you have eye drops??!!", 
    "It is very, very, rude to come into work, (wherever that may be) sick. You risk getting other healthy coworkers sic https://t.co/DDVjaKk68X", 
    "@_amanduhmae_ Move back!", 
    "@breanna__alyse Praying for you girl!", 
    "@LynzieParlato ", 
    "Car accidents are by far the most scariest experience.", 
    "I honestly am so thankful to have such a sweet friend who not only puts up with my anxiety and drama filled life bu https://t.co/Elf1fyEF3t", 
    "@LynzieParlato Sorry for waking you up to vent about my friend issues ", 
    "Does anyone elses Instagram automatically log them out when they swipe out of the app?! Or does my instagram just constantly get hacked ", 
    "@marrissabw HAHAHA DEAD. Can I just marry an army man and have the government pay for my school? ", 
    "@ryaaannn42 @justindlowe7 Michelle posted that her car got hit too?!", 
    "@_amanduhmae_ MerryChryslr", 
    "@justindlowe7 Some guy came through the drive thru drunk last night and rammed three associates cars.", 
    "Well I used to have a savings account. ", 
    "What happened to you sometimes is truly not your fault, but your recovery and healing is your responsibility and yo https://t.co/BpYl12lT2b", 
    "@LynzieParlato My uncle is there!", 
    "Or realize whos not there for you...Yes. https://t.co/Cep3CuDaVa", 
    "@_amanduhmae_ ", 
    "No longer letting girls walk all over me and treat me like Im nothing.", 
    "@rosejruiz222 Lol my last tweet", 
    "@breanna__alyse As a favorite this tweet, alone in my room.. wearing my Snuggie..", 
    "Longest shift of my life ", 
    "Why does the guy next to him look like hes in love with his wife and has that guilty look on his face?!?! https://t.co/nO5Ki42cVF", 
    "@brookeramirez55 I wish it was someone more thrilling", 
    "@brookeramirez55 Im upset.", 
    "@LynzieParlato Thankful for you. Keep your head up", 
    "@brookeramirez55 Lol or when they post a celebrity for their MCM ", 
    "@kathy_turnblad Anorexia is not a term used to make a pun or joke. Be considerate.", 
    "@LynzieParlato I LOVE YOU. KEEP YOUR HEAD UP AND KEEP BEING THE SWEETER ONE!", 
    "@LynzieParlato Deserves nothing but the best! No matter how many people try and treat her otherwise! YOU ARE AWESOME", 
    "Being sick makes you really appreciate being healthy and making better choices when it comes to your body. ", 
    "The only closure you need is a closed door. Stop looking for reasons to let bad people back into your life once the https://t.co/iddnYnSvY3", 
    "Eating and driving is so much more dangerous than texting and driving ", 
    "@brookeramirez55 Nate, Chuck, Rufus, Dan!", 
    "@brookeramirez55 Nateeeeeeee", 
    "Hurts knowing how much you never cared at all.", 
    "@LynzieParlato Dont go to Tilted Kilt on a Thursday night either LOL", 
    "@rosejruiz222 DO YOU WORK TOMORROW?", 
    "@LynzieParlato https://t.co/Pe39WAuMl9", 
    "@rosejruiz222 ", 
    "@LynzieParlato WOW OKAY YOURE LITERALLY THE SWEETEST THING ", 
    "@LynzieParlato Youre too sweet Lynz! I love you!! ", 
    "@LynzieParlato Im wearing my fuzzy socks right now and  still have the smell of cigarette candles in my nose ", 
    "8 inches  https://t.co/tHHFihOYno", 
    "Grateful for sweet friends tonight", 
    "@bayrose99 You are perfect the way you are. Please dont ever change the way you love yourself because someone is t https://t.co/W75s7KJkLd", 
    "@justindlowe7 JUSTIN AND I SAW THAT AT THE PARK! They are caused when moonlight is shining through ice crystals!! https://t.co/4jExXJm4n3", 
    "@LynzieParlato AWE LOVE LOVE LOVE YOU AND THANK YOU FOR SPENDING TIME WITH ME TODAY ", 
    "@rosejruiz222 YOURE SO FREAKING CUTE ROSE ", 
    "I am obsessed with Taylor Swift.", 
    "@rosejruiz222 Whatttttttt", 
    "@breanna__alyse One time I cried in the middle of church because I had made plans to go to Chick Fil A after, forge https://t.co/D7h5l4xryC", 
    "@sydnaayy_ Update Alisa unfollowed me.", 
    "@alisa_moreno @sydnaayy_ I agree! I just personally dont seek to validate those specific choices.", 
    "@sydnaayy_ @alisa_moreno I just enjoy seeing engagement and wedding photos, then family announcements. In the traditional and religious way.", 
    "@alisa_moreno @sydnaayy_ And definitely nothing wrong with it. Not my intention or Sydneys what so ever.", 
    "@alisa_moreno @sydnaayy_ I would just rather see adults having children than unwed teenagers with no stable income or husband.", 
    "@sydnaayy_ LITERALLY MY TIMELINE ", 
    "@LynzieParlato This is really sweet!", 
    "@rosejruiz222 Thank you Rose  I love you !", 
    "Could really use some prayer tonight, greatly appreciate it!", 
    "@rosejruiz222 Soooooooo proud of you!!!", 
    "Really need to stop listening to sad music when Im feeling down.", 
    "Thankful for you!! You crack me up and you laugh at my jokes! Youre a keeper! https://t.co/RcLexUjNFo", 
    "@BradleyBreyer Or when you throw your back out lifting your bike onto the bike rack ", 
    "Finally got my phone fixed! #5daysnophonewashard", 
    "@brookeramirez55 EXACTLY EXACTLY TEN TIMES AGREE! It just bugs me how all these cruel people suddenly become caring about animals.", 
    "Maybe now is a chance to strongly advocate and protect them, which, you should have been doing before and after the ban was lifted.", 
    "You know whats fun? Never being happy lollllll", 
    "Latest blog post! \nhttps://t.co/hjjpcrRT3N", 
    "If this isnt the most ACCURATE TWEET EVER https://t.co/wno1jIXdoq", 
    "I always wear at least a shirt because I have an irriational fear of my apt/house burning down while I sleep and ha https://t.co/3SyhFMquCo", 
    "1) I love him more because he doesnt like Kevin Hart 2) this furthers my hatred of Kevin Hart bc hes a butthurt l https://t.co/1mpkiscRFi", 
    "I NEED https://t.co/HJ3oC5kau0", 
    "@prep_is_key Me but Zara and the plethora of slow fashion brands I continually find and like.", 
    "OH MY GOD YES PLEASEEEEEE https://t.co/LWalCtGjGr", 
    "Im dead this isnt even the real scene  https://t.co/yT3oMtKQZp", 
    "@CTelfort Last semester wasnt that bad for me but LET ME TELL YOU last spring was hell because of Biology. Worst c https://t.co/cSXbT2jUIk", 
    "@CTelfort But the stress tho #IsItWorthIt", 
    "Tried to call my mom about signing up for the GRE and shes casually at dinner. Since when is her life more exciting than mine??", 
    " 3 peat yall https://t.co/KJrkbqEQhR", 
    "I NEED THIS FOR MY ROOM ASAP!!!!! https://t.co/kJLNH0ZALP", 
    "@demihepburn Thank you ", 
    "@OVOAnna Ily ", 
    "Yall. This was JUST 50 years ago. These students, just like us, were injured or KILLED for literally wanting equal https://t.co/9YVbvLLV2A", 
    "Im so exhausted", 
    "Okay so I started more black mirror episodes and theyre very good.", 
    "BIHHHHHHHH https://t.co/Al456m9gRk", 
    "Ahh yes the shitty week continues.", 
    "On my way to my test and I open the door to the building onto my toe ", 
    "I have done this way too many times so Im glad Im not alone https://t.co/bNVjiAn8ol", 
    "How does the @parksandrecnbc cast look older in season 1 than in season 7???", 
    "Say it louder https://t.co/w5KDjoyMQQ", 
    "How not to get the job 101: https://t.co/ANVrqh3t6i", 
    "Im not having a good week.", 
    "New article is live! https://t.co/JGBC6vEUth", 
    "@brina_harris I love you", 
    "Women perpetuate misogyny just as much as men and its sad. Thats something that really needs to change.", 
    "Marry an intelligent woman who leads business meetings and doesnt need anyone else to help her read a room or wor https://t.co/lZYJzefAUR", 
    "#NYFW and the #WinterOlympics2018 start this week Im so excited", 
    "Will Smith is my favorite human", 
    "@TristanMcClone Too late all the trump supporters on Facebook are already on their way to build that wall ", 
    "I have a French press now so Im too posh for any of you", 
    "Cyberchase was legit my fav show https://t.co/jGUNcVFYxI", 
    "Posting to Twitter bc MY HAIR WAS POPPIN IN THIS  https://t.co/R7gofYSRt8", 
    "Today after class I worked out, made banana bread, and made a shirt (without a pre-cut pattern). I was very product https://t.co/afxs0PV26f", 
    "This girl is going to France and didnt know what the Louvre was  culture is wasted on the people with money.", 
    "@Kaylee_Rose_97 Thank u ", 
    "People are so stupid Im crine ", 
    "@SmokeThatPiph_ LMFAOOO IM NOT WHITE. Im dead af. Okay hun just leave. Youre starting to look stupid.", 
    "@SmokeThatPiph_ Ahhh now youre bringing race into it bc youre salty", 
    "@SmokeThatPiph_ But it literally proves what you said was incorrect  now youre mad. Shouldve just not replied in the first place.", 
    "@SmokeThatPiph_ Just some examples. You can search for more. https://t.co/GEaRMIKgku", 
    "@SmokeThatPiph_ Lmaooo Im dead. If its that serious to you then you got it.", 
    "Dropped my scantron while going to turn it in after my test then almost slid and fell while picking it up. Also wal https://t.co/gVWxbsOzjM", 
    "@SmokeThatPiph_ Ummm yes many people did and have ", 
    "@shelbyrakestraw TOUCH", 
    "Yall said this about high school and that was a lie. https://t.co/bRueLhHyiy", 
    "eu deixaria meu marido me trair com a sza  https://t.co/5zuWqfJzeo", 
    "sza made me do it", 
    "ouve https://t.co/23rnaxyzMt", 
    "p p p peak a boo", 
    "ideias https://t.co/yIzteQkhL3", 
    "agora eu no duetos mais lanterna minha paz eu gosto foncaodbw wue vc me traz", 
    "", 
    "ah meu deus anda logo", 
    "aos o lixo", 
    "anda do ssperandi", 
    "fedido", 
    "@BERNOULLl amem gomos !!!", 
    "@BERNOULLl dani vc egt 10 sensata demais", 
    "@wlltruman ixi", 
    "sbrio eu", 
    "ask me anything  https://t.co/xBdYKqgoxW", 
    "cad #eleeeeeeee", 
    "gerdade https://t.co/KSAzkKJa6Z", 
    "@wlltruman eu nem tenho dinheiro", 
    "aparentemhte assinei spotify premiu", 
    "jeff?  no KKKKKKKKKKKKKK https://t.co/UmBN1owsMh", 
    "fabio kkkkkkk", 
    "im wading me and my clotes burch  https://t.co/xBdYKqgoxW", 
    "diz uns meninos da timeline que vc pegaria (pode citar s as iniciais)  s ele...........  ele sabe quem eh https://t.co/smneAozLEq", 
    "vini voce eh lindo e incrivel eu te adoro DEMAIS queria te abrar olhar no seu olho e te falar isso porque eu realm https://t.co/TYoPk4lXng", 
    "icone amo as fotos que tu posta  oi ivone te ama quem eh vc https://t.co/ATEOacDD9J", 
    "o leitinho que e delicia  quero demaiskkkk https://t.co/cLEpRMEwrW", 
    "respondendi perguntas invaisivas enquanto allcodilizadk  https://t.co/xBdYKqgoxW", 
    "primeiro dia de carnaval jogando perfil bebendo caipirinha ate encher o cu kkkkkk comeou bem demais", 
    "algum come meu cu", 
    "me seguakkjjkkkkjk", 
    "mano kkkkkk vocs no vo acreditar to BEBADO", 
    "cause maybe the night and my dreams might let me know all the stars are closer all the stars are closer all the stars are closer", 
    "duas semanas pro meu aniversrio espero presentes", 
    "sza menina mulher me desculpe pelo grammy todo mundo sabe que vc foi a verdadeira vencedora", 
    "capuccino eh mt bom", 
    "Tirei 13 de 15! Ser que voc consegue se dar melhor? https://t.co/VNIZ0skepp", 
    "KKKKKKKKKKKKKKKKKKKKKK https://t.co/xT9Cnz3VB5", 
    "ai bicho:(((((((( https://t.co/9Lf56MCqgm", 
    "mano se o rian johnson no lanar as outras horas restantes de filme eu mesmo vou invadir a lucasfilm e liberar por https://t.co/uHhj70e8U5", 
    "os comentrios eu esboo demais https://t.co/FVl7xsGPJh", 
    "mano eu to to apaixonado nessa musica serio perfeio em forma de udio a voz da sza parece uma deusa meu deus nao https://t.co/LNQYq6wYi0", 
    "na merda https://t.co/juFLdvayrq", 
    "@gobrieu simm joga o nome deles aqui no search e procura", 
    "woke king https://t.co/G0Ny8aFG0B", 
    "como no saiu polmica essa semana porque ele tirou a jessica do filme https://t.co/pGGDuu2Jvq", 
    "ben eh timo em gone girl ninguem em hollywood ia conseguir fazer aquela cara de panaca que ele usa o filme todo ne https://t.co/4mxfg36VK6", 
    "ainda bem que os nicos filmes de 2017 so power rangers e the shape of water", 
    "oh darling darling stand by me", 
    "delicia  obrigado https://t.co/JhBs3Jm5An", 
    "memorias  https://t.co/rhfrw25aNa", 
    "ia dizer que se escorou na amrica latina mas a demi at cantou em espanhol ento parabns pros dois https://t.co/giRqA1T4YH", 
    "Pergunte-me qualquer coisa https://t.co/xBdYKqgoxW", 
    "https://t.co/VmU5a68VZ7", 
    "deus me livre essa relao nos filmes https://t.co/rCWiFg3scz", 
    "blessed be the mystery of love", 
    "achei que era so eu que sinto DORES FISICAS com o som do alarme do celular em qualquer ocasio que eu escutar", 
    "@lucashedgez forou por likes e rts", 
    "@lucashedgez meu deus nazista demais", 
    "@lucashedgez mas eh que vc eh NOVO e nunca me falou que ja namorou", 
    "@Iastsith @lucashedgez matou a fudida", 
    "@lucashedgez SUA ex namorada eh?", 
    "@lucashedgez CIRCUNCISO AO VIVO KKKKKKKKKKKKKKKKKKKKKKKKK CARLOS", 
    "@lucashedgez a sua famlia  judaica?", 
    "@Iastsith vdd", 
    "#RosiePosieDay", 
    "maior que beatles https://t.co/Xoaqm3D3TR", 
    "@lucashedgez hum nao tive escolha", 
    "@lucashedgez que foiii eu sou crismado me respeita", 
    "@cmeterygates que MICO obrigado!!! djdjsjsj", 
    "@lucashedgez ATAAAAAAAAA meu deus por um momento achei que tava rezando errado a vida toda", 
    "@fragilebsird tenho que me proteger!", 
    "socorro nao to conseguindo lembrar o original", 
    "gente nao eh assim? https://t.co/DKoOYKUXsz", 
    "eu imagino o @ ******** essas ******* fico iti coisa linda ", 
    " https://t.co/OyJucHV79v", 
    "words dont come easy to me how can i find a way to make you see i love you", 
    "bom dia meus amores", 
    "@poltergeisto aquela cena de ragnarok", 
    "esse lbum no tem uma msica ruim https://t.co/1XkQyjMNqR", 
    "vocs to tudo doido falando alienigena", 
    "flashback pra 2014 quando eu escrevia a letra dessa msica inteira nos meus cadernos da escola", 
    "and that was the day that i promised that ill never sing of love if it does not exist but darling you are the only exception", 
    "@forrestrgump ouviiii tava tocando agorinha", 
    "@forrestrgump eu to sempre ouvindo simplesmente tudo de bom!! de nadaa", 
    "*natalie portman desesperadamente tentando apagar whore escrito no espelho*", 
    "@forrestrgump suas playlists sao boas demais ", 
    "vou eh dormir entao", 
    "droga droga droga", 
    "cometi um erro", 
    "queria ter fumado 3 quilos de droga", 
    "@forrestrgump demaissss traz lembranas", 
    "whyarewewastingtime", 
    "essa aqui boa demais https://t.co/nX4jBtJ0Zg", 
    "simplesmente tudo https://t.co/JufTu2Zdm4", 
    "chills", 
    "lindssimo no falou tudo ainda", 
    "webfoda", 
    "voltei", 
    "olha * ******** desse homem nao da", 
    "simpatia pra parar de chorar", 
    "ai simplesmente tudo", 
    "esse tweet acabou de invadir minha casa entrar no meu quarto sussurrar no meu ouvido e comer meu sabonete https://t.co/GCfoXowSeK", 
    "@hazyrebel sensato", 
    "@hazyrebel ai sim... blockbusters fora do padro vc quer @?", 
    "corajoso = provavelmente chapado https://t.co/LEOmFcd2Eo", 
    "@eIliotaIdrson KKKKKKKKKK uma conexo dessa", 
    "parece que ta falando daquela ltima temporada de skins https://t.co/iUVqo6qJye", 
    "I got New Orleans, U.S.A! https://t.co/dUIbl9OfFG", 
    "I got You'll be just friends! https://t.co/ot5heL7BgP", 
    "queria estar assim nesse carnaval https://t.co/uffSWbownP", 
    "queria estar ******** ****** com ele", 
    "@Iastsith sim", 
    "@Iastsith dando o papel principal pro nojento do casey affleck", 
    "@Iastsith so assediou mulheres", 
    "@Iastsith filmes nojentos quem apoia eh nazista", 
    "eai vini vai pular muito carnaval???  ai nem fala isso que euchoro:((( i wish anon  https://t.co/ycsPHPny9G", 
    "- adolf hitler https://t.co/h27fRZ4raO", 
    "cebruthiuuuuuuuuus  escama s de peixe https://t.co/hgItgc8r4i", 
    "pois ", 
    "apagou duas vezes mas eu vi", 
    "mood https://t.co/V7CsRew98c", 
    "dont kill my vibe  https://t.co/xBdYKqgoxW", 
    "eu ja conheci um vinicios....  nome feio demais parece italiano de 1850 https://t.co/gxdd0llrKL", 
    "@jaoromania qual seu signo jo?", 
    "imaturo", 
    "ouvindo a melhor de 2018", 
    "coitada da ana clara nao deveria estar junta desse nojento", 
    "A ANA OAULA SE ESCONDENDO RATA OMINDO", 
    "anjo no faz cagada por favor", 
    "LUCASSSSSSSS", 
    "meu deus o caruso t l fora", 
    "ah no a patricia t perto da porta", 
    "benicio venicio vinicio vinicios vinicius", 
    "@nolgenius pensei aqui e realmente.", 
    "@hsthecreator dizem demais!!! ", 
    "@nolgenius tem que indicar a ana paula patrcia eh so minion", 
    "vinicius ou vinicios?  vinicius!!! vinicios nem existe https://t.co/RlrX2cA9Xb", 
    "https://t.co/vEvtips0BV ah ta perdo KKKKKKKK eu jurava que vc tinha 15 vini  kkkkkkkkk deusolivre!!!! https://t.co/5RUPhquAbP", 
    "soft demais https://t.co/OKNXMaKZkP"
]