[
    "@BTS_twt Subhanallah akhirnya update:\")))) jumat barakah alhamdulillahhh", 
    "@BTS_twt Happy holiday tae, xoxo", 
    "@BTS_twt Benar kata dilan, rindu itu berat:(", 
    "@hoseochist @tatalittletae Hai mita^^ happy birthday yaa, xoxo", 
    "Dispatch stan taekook so hard  #vkook\n\nHOSEOK DAY #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/PyD3Cs3R3S", 
    "@taejeon957 @BTS_twt Gak sabar mereka comeback  semoga makin banyak momen vkook @BTS_twt\n\n#BTSARMY #BestFanArmy #iHeartAwards", 
    "@btsanalytics @BTS_twt HOSEOK DAY #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt", 
    "@taejeon957 Wkwkwkwk siapppp, diasupin gini teros aja udah bikin bengek", 
    "@taejeon957 DUH BISA BISA JADI BAHAN TAHUN DEPAN YG GO PUBLIC NIH ", 
    "@btsanalytics @BTS_twt HOSEOK DAY #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt", 
    "@btsanalytics @BTS_twt HOSEOK DAY #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt", 
    "@btsanalytics @BTS_twt HOSEOK DAY #BTS #BestBoyBand #iHeartAwards @BTS_twt", 
    "@taectrl \"Ours\" = CONFIRMED", 
    "@taejeon957 notif bangtantv membuat hatiqu jedug2 ga karuan", 
    "@BTS_twt Miss you tooooooo ", 
    "@taejeon957  nangis bahagiaaaaa", 
    "Im sobbingggg  #vkook is real  https://t.co/1oavYkORlM", 
    "Blessing us  #vkook https://t.co/XDoREYrwx6", 
    "They're confirmed  #vkook Today is the best day everrrr [4 Feb 2018] Taekook duet is fckn blessing  https://t.co/uk6a00Sv2x", 
    "@nadiya_nh @BTS_twt @loey_jkbbdnl Jimin klo lg kangen gitu yaa, suwung sekali wkwkk", 
    "Bring me back to this era  #HappyBirthdayHarryStyles https://t.co/RAjXG03dOy", 
    "Happy Birthday to the man who has it all. 24 years blessing the world with your talent and amazing personality. Wor https://t.co/DGFC6hZQxb", 
    "denger khutbah dimana2 jadi keinget hawa Idul Fitri Idul Adha ", 
    "dipuas2in dulu sebelum off ", 
    "@btsanalytics @BTS_twt AWAKE #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt", 
    "@btsanalytics @BTS_twt AWAKE #BTS #BestBoyBand #iHeartAwards @BTS_twt", 
    "@taejeon957 Cantik  https://t.co/LbJ9S6tCSp", 
    "Truly happening, subhanallah allahuakbar, it's time to pray barakallah  #SuperBlueBloodMoon @NASA https://t.co/Jw0Mkj8nYw", 
    "@taejeon957 ini tangsel https://t.co/1J2RRZ2cV4 ku masih mantau dari streamingan wkwkwk xD", 
    "@taejeon957 iya sihhh, tapi disini terhalang bangunan ", 
    "@taejeon957 @infoBMKG durasi hampir 1jam kok Ka, sanssss", 
    "@taejeon957 aku ini ngga ngeliat sih, lewat live https://t.co/r16k10UR2G", 
    "@taejeon957 ini udah mulai gerhana Ka, coba cek bulannya ada ngga ", 
    "subhanallah, the eclipse just started. #SuperBlueBloodMoon", 
    "because they're twin  https://t.co/cWoGWH5Otk", 
    "cant wait to see #SuperBlueBloodMoon Dont forget to Sholat Gerhana Bulan y'all ", 
    "@taejeon957 padahal suka makan teros tapi perut masih oke, makin ganahan ", 
    "My boyfriend #jungkook #\n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/gr7LjFfl8k", 
    "@loey_jkbbdnl Full memory ku buat foto jk doang :\"\"\"\"", 
    "@jeonsxx @BTS_twt Kurang ajar ganteng nya jeongguk:(((", 
    "@jeonsxx @BTS_twt Subhanallah :\"))))", 
    "@btsanalytics @BTS_twt #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt", 
    "@btsanalytics @BTS_twt #BTS #BestBoyBand #iHeartAwards @BTS_twt", 
    "i see you tae  #vkook\n\n[ JHOPE MAMA ] #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/jnzSn47nXx", 
    "im so in love with this man  #JUNGKOOK \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/x9fruPc4bj", 
    "JHOPE MAMA #JHOPE #btsrunep38\n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/0EiHH1yEag", 
    "@BTS_twt YOONGIIIII ", 
    "Huh so hot \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/F273XZ2H8e", 
    "Hot bunny daddy  #JUNGKOOK \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/12Dhnpg3GS", 
    "Kasian sih tapi ngakak  #JUNGKOOK \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/jc9knq7feR", 
    "Ngakak aseli ini woy  #vkook \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/kQo2ykKBzb", 
    "Ngeselin mereka bikin ngakak sampe nangis  jungkook bener2 maknae terlaqnat  #btsrunep38 \n\n#BTSARMY #BestFanArmy https://t.co/u4CPogL7tp", 
    "YES YES YES  https://t.co/B2raklWyO3", 
    "Why jungkook looking so hot ", 
    "@taejeon957 Sepertinya mikir yg iya iya nih wkwkk", 
    "@BTS_twt King of dance ", 
    "@BTS_twt King of dancing ", 
    "Taekook became second larry? Hopefully they dont end up like larry :( get separated and couldn't interact anymore  https://t.co/Re4P2LQsFJ", 
    "@TaehyungKookie8 @vantaekim Yes love, im agree with you. Give them privacy ", 
    "@BTS_twt Gak bosen bgt sih kuk sama overwatch. Tipe setia nih anak @BTS_twt", 
    "Power couple  #vkook\n\n#BTSARMY #BestFanArmy #iHeartAwards https://t.co/Hr9EKHsx50", 
    "@loey_jkbbdnl ipon vick? okee, semoga ketemuuu", 
    "i want this  he's so cute #JUNGKOOK \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/xtvKxd1BkC", 
    "gemesssss woiiii  #vkook \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/4V5Mp7boTk", 
    "@loey_jkbbdnl yahhh turut prihatin yaa vick:( hrs tmbah semangat nabung ", 
    "@loey_jkbbdnl astagfirullah, jatuh pas dimana vick??", 
    "so funny lmao  #vkook\n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/GNIKBCLsvE", 
    "terfavvvvv  #vkook \n\n#BTSARMY #BestFanArmy #iHeartAwards @BTS_twt https://t.co/Qf5zsw9DJn", 
    "@loey_jkbbdnl nabung vick, ati ati double tahun ini wkwkk ", 
    "@btsanalytics @BTS_twt #BTS #BestBoyBand #iHeartAwards @BTS_twt", 
    "@btsanalytics @BTS_twt REFLECTION #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt", 
    "@btsanalytics @BTS_twt REFLECTION #BTS #BestBoyBand #iHeartAwards @BTS_twt", 
    "@btsanalytics @BTS_twt #BTSARMY #BestFanArmy #iHeartAwards @BTS_twt", 
    "@nochubboy Berarti emg mereka niat dating dan jk cuma ingin mengabadikan momen privat sama tae, i love them:\"\"\"", 
    "nct sih sumpah gue nangis bakal salto paling depan gue. anak anakkkkuuuu eommaaaa comingggggg", 
    "ya allah jaemin balik2 kambuh ya  https://t.co/U0JFWVhr8d", 
    "ga ngikutin the unit sih cuma after all emg kalian bs liat kl trainee2 sm itu berkualitas semua :( bukan cuma modal big 3 hhhh", 
    "hansol debut ya? selamat ya sayanq akhirnya :)", 
    "br landing belom masuk mobil otak gw udah mikirin superstar smtown :( ok bye gue gila. gue butuh main skrg juga soalnya dpt kartu baru wqwq", 
    "gw makan taichan 20 tusuk + lontong + teh pucuk + green tea starbucks. langsung mabok asli", 
    "me and you in YYYYYELLOW  #NCTzenSelcaDay https://t.co/Vpo0CDF00x", 
    "ga kebayang w 1,5 tahun di surabaya tidur di kasur kosan yg gaenak :( ini br nginep semalem di hotel aja w lgsg nik https://t.co/6bRL9W3dp3", 
    "oh gini rasanya jd gamers, pulang kerja lgsg main game. pulang pergi lgsg main game. ngantuk tp segame dulu", 
    "mark ga cocok pake anting pgn nangis kl dia smp pake :( https://t.co/A17Ofbk0Im", 
    "yaaaah gajadi clbk  https://t.co/iblqy8f109", 
    "lee minho ngajak balikannya gmn ya penasaran wakakakak", 
    "goodnight km yg disanaaa ", 
    "pls gapake teori2an lah ku lelah", 
    "jujur dr awal gue slalu amazed sama SM yg terlalu cinta sama NCT smp semua hal buat mrk di bikin seniat mungkin....", 
    "ANJIR INI APAANSI PLIS TERLALU KEREN????", 
    "NCT U (BOSS) APAAN ANJER PLIS JANGAN GINIIN GUE", 
    "ah udahlah aku ini pusing bye cepat2 comeback lah kalian", 
    "di posesifin lagi setelah sekian lama tuh rasanya..... nano2 ", 
    "thank you very kamsa bgst kenapa bs keluar kata2 itu ", 
    "HAHAHAHAHA LEMES NGAKAK https://t.co/gADiH2Dozl", 
    "kangen..... banget..... ", 
    "mas2 gojeknya baik bgt  lgsg w kasi tip huhuhu baik bgt ya allah murahkanlah rezekinya", 
    "telat gaseh gw baru suka station red velvet yg would u? kmrn2 rasanya kek biasa aja dengerin itu ", 
    "kesel bgt sih etoll gua di ambil mulu dr dompet. UNTUNG SADAR. kalo ga masa gua hrs kejebak lagi kek waktu itu di bandara? ", 
    "my ultimate bias  https://t.co/QnankGzXh6", 
    "jaehyun kakinya boyfriend goals bgt dah nangis", 
    "terlalu cinta  taeyong looks so unreal... https://t.co/LInhqMPLcS", 
    "SEBEL TAEIL GA NYADAR APA LO BANTET MAKIN BANTET GENDONG MARK ", 
    "laper bgt, i ended up gojek nasi  good job", 
    "btw mark sepatunya gada yg layakan dikit apa? ", 
    "mmmm sayang ako  https://t.co/XYMuZdDAkV", 
    "duh kok makin bule si sayang aku nih https://t.co/7G0cG25Od9", 
    "GILA GOMAPTA COMEBACK STAGENYA BAGUS MAMPUS OK SEKIAN GILA????", 
    "bangun tidur ku terus main. ya allah kapan naek. stuck neh di 4,4  https://t.co/AJCDAZ4WPe", 
    "MARKNYA GANTENG BGT BGST https://t.co/iNveu0O5Q2", 
    "heechul kek pangeran di film2  https://t.co/6WcUZIVJuQ", 
    "memeable bgt dah foto jani salaman ma guru wkwkwk", 
    "ADUH TAEIL GANTENG BANGET BUSETDA GANTI BIAS JADI DOI LAGI APA GUA (btw doi bias pertama w di 127 sezuzurnya wqwqwq)", 
    "NAPA HYUNG GANTENG2 BGT PADA KE GRADUATION BUSETDA MAU NGECENG YAK", 
    "ini juga neh alumni yang tak bs di anggap enteng eak https://t.co/G20JMP41AX", 
    "aduh ini abang2 alumni dateng ke sekolah bikin dedek2 terkencing2 https://t.co/qaR4KCoN3N", 
    "mulai skrg udh officially jd oppa ok  https://t.co/Gd861I2237", 
    "buset rame dong  muat ga tuh kelasnya wqwq https://t.co/q06n8fVeCl", 
    "cayangan aku udah luluuuuusss  yey selamat baby udah bukan anak sma lagi hihi https://t.co/qFD1IDfvqR", 
    "mls bgt w di suru ngeron ama dia mendingan w tidur jalan aja lu sendiri w ogah liat muka lu zz", 
    "yg waras yg ngalah ae dah kl begini mah", 
    "rasanya pgn ngmg udh gausah banyak cingcong baca buku ae dah ", 
    "HADEH ADA2 AJA GJD TERBANG AMA KAPTEN GALAK MALAH DPT KAPTEN GOBLOKNYA STENGAH MATI UDH GT NGOTOT NGERASA BENER NGO https://t.co/26XUTxxGx8", 
    "im trying to be a better person ok god please help me thru this. please help me", 
    "i wont cheat anymore, for my sake", 
    "i think this is really a right time for me. ambil manfaatnya buat diri sendiri. for myself ok", 
    "bukan buat siapa2, bukan buat org tua, laki2, temen, dll. tapi buat diri w sendiri di masa depan ", 
    "ada apa2 maunya lgsg nelfon, pdhl ga semua org ada waktu. gue orgnya bener2 gini. tp gue sadar somehow ada sisi neg https://t.co/KgzTbouJCn", 
    "i learned a lot. a lot. gue orgnya ga sabaran bgt, bener2 ngebut. masalah dikit apa2 lgsg marah, lgsg mnt di selesa https://t.co/bfKEh0FgyS", 
    "hrs jd org yg lebih sabar.... lebih sabar dlm segala hal, ga semua sesuatu harus di selesaikan saat ini jg, ga semu https://t.co/raJqPBRRMl", 
    "cintaku  https://t.co/aGPAu7IZa7", 
    "i dont understand why this shud be this hard, loving a wrong... i mean not wrong, but a not-right person in my life. why?", 
    "duh parah sih ini gomapta nya svt akhirnya berhasil menggantian bad boy nya rv krn gue tipikal yg bakal dengerin 1 https://t.co/N24qWxTCdE", 
    "ya allah heechul ganteng bgt dtg ke graduation kek oppa2 yg ada di drama sumpah! wqwq", 
    "trus ngapain dia jd gocar yak  https://t.co/1XSLyrk51x", 
    "yeaaa besok ngeron jogja  yauda gpp dah drpd terbang sama doi wk", 
    "demi apa wqwqwq https://t.co/NxY8yZyizh", 
    "@jellykeanes ya sih, tp gpp ah dia cocok jd kyk literally definisi oppa WKWK", 
    "@jellykeanes PARAH TP GANTENG BGT??? mo nangis gw liat rambut taeil gt cocok bgt sama image mas2 dia ", 
    "sumpah ngakak liat video2 minho abis mirip bgt ama lucas wei ", 
    "jungwoo dah ketara bgt sih tipe2 bloon goblog wkwkwk kesel pgn tonjok!!", 
    "sumpah sesuka itu ih sama rambut2 mrk. taeil, yuta, doyoung. parah sih rambut mrk", 
    "br ntn vlive kmrn full dan baru sadar rambut taeil kek gitu ganteng bgt????? gila???? gue smp tercengang. sumpah ra https://t.co/jihzQKndgd", 
    "wqwq kok ku cukup bangga yah?  https://t.co/llTIYp8spP", 
    "ya allah tidur menderita bgt bener2 mau nangis ", 
    "OHIYA BENER LUCAS MIRIP MINHO BGT KETAWANYA NJER GUE SHOCK ", 
    "cinta2nya aku  https://t.co/GrPmrQYuQk", 
    "@overthegyu nonton cii! tipikal2 penyembah oppa mah biasanya pasti seneng ntn ginian ", 
    "gak kebayang ntar pra pemilu sama pasca pemilu orang2 berpikiran picik dan sempit bakal bertebaran di mana2 ", 
    "pemikiran macam apa ini, rese banget sama agama orang woy! https://t.co/4SxH6VfRRs", 
    "mau nambahin stiker di laptop tapi gatau mau beli di mana hmmm", 
    "Baru ngeh kalo yang jadi oppa sayangnya ji eun tak itu si hae in yhaaa ", 
    "4th muster merch ga dateng2 keburu bosen duluan", 
    "#TIL bahwa mengenyam pendidikan di LN ternyata tak lantas membuat seseorang berpikiran terbuka https://t.co/5kpnHB0mcv", 
    "i wonder how can some army get motivation from bts because i cant relate", 
    "terkalahkan oleh society https://t.co/Jl1M7cryvj", 
    "@ririnriandini ", 
    "@oh_so_lg hahaha yes. hpku kekecilan buat 6 jari ", 
    "@oh_so_lg thank you for the advice master https://t.co/yly6Irkpxz", 
    "i got two stars on hard mode but i cant get 3 stars on normal mode wtf", 
    "YOONGI DAY\n\n#iHeartAwards #BestFanArmy #BTSARMY https://t.co/Bhqr0eOjqX", 
    "\"kalo udah lulus mau jadi apa?\"\n\n\"....\"\n\n*jadi batu* :)", 
    "i miss glee so much :( https://t.co/e2yZrQGfm4", 
    "Turut berduka cita, semoga tenang dan mendapat tempat di sisi-Nya  https://t.co/GXxGVPtNkz", 
    "kenapa sih ni anak  https://t.co/NeOyrAf4bi", 
    "my flatmate just came back from church and said this \"hey i just came from church and here's a blessing\" *made a tr https://t.co/A9aDwE2APh", 
    "kasian banget ni anak :))) https://t.co/BhHugLaNez", 
    "im well fed with aesthetic pics from #KimDaily and Konon Katanya mv. I feel so blessed today  https://t.co/Gt0TWnI5IR", 
    "super keren! suka bangetttt  https://t.co/A0emaOGQ3p", 
    "lama banget baru keupgrade :( https://t.co/1sag7U08h6", 
    "@oh_so_lg khe download lewat apa? kalo lewat QooApp bisa langsung update dari situ", 
    "imo dna is harder than mic drop", 
    "mic drop is on sbts now https://t.co/ouKQlcRQ2T", 
    " https://t.co/uLsLYF8z19", 
    "some older people can't argue with valid arguments but using some kind of \"im older than you so your argument is in https://t.co/sMgdXZB2EH", 
    "older people are extremely self-righteous and annoying ugh https://t.co/AwdoJM8x1H", 
    "@seterahdeh yoongi kyk anak cupu lg dibully", 
    "a friend: \"kok minggu ini selo ya\"\n\nme: *think of the worst thing that could possibly happen next week* https://t.co/MevyL0bT3u", 
    "I got Pug! https://t.co/4Abx53Ny0O", 
    "me: *say something that pissed people off*\n\nfriends: \"\"\n\nme: https://t.co/6QLrNbcxIq", 
    "https://t.co/u65LM6Qct2", 
    "I got The Boss Baby! https://t.co/QkX3h9cGo2", 
    "yoongi is me at social events https://t.co/9bL79VpP7Z", 
    "where can i get this chimmy merch??? https://t.co/tvqNX7OXl3", 
    "ketika nasi yang kamu pesen teksturnya kayak lontong/ketupat/sejenisnya https://t.co/y8gDgCxItL", 
    "it's still monday but i already know that this semester's gonna be hell for me https://t.co/B1xoVi2nyV", 
    "i'm lowkey jealous of jughead despite his messed up life and then he joined the serpent, he's still be able to writ https://t.co/D3VW4rpN3k", 
    "betty cooper is a real queen of mystery", 
    "this is epic  https://t.co/7Rjc4wpYzu", 
    " https://t.co/51TRRkTJb9", 
    "aku belum mandi tak tung tuang tak tung tuang  \ntetep aja masi ganteng tak tung tuang tak tung tuang \n\nim sorry https://t.co/QnexkSSCUy", 
    "i think i'd be the last human on earth who will get all three stars on normal mode https://t.co/xnkkNIOPms", 
    "demi jimin jam segini udah ngantuk :( https://t.co/VvwNakJ4Tm", 
    "@cyntiaasinaga you're on a whole new level, im sad :(", 
    "@NiaGodelva lol i wasnt even talking about you, it's about me to other people. keep voting, for the sake of bts ", 
    "i made a good decision by making a second account last year, can't vote here because it's gonna be annoying for som https://t.co/EvREYUnknB", 
    "holiday's completely over and school tomorrow smh https://t.co/76ZCt7z1qE", 
    "@cyntiaasinaga wtf i cant relate :( https://t.co/zno2WERM5J", 
    "@rindangtriyani_ :)))) https://t.co/joPRGlopBr", 
    "sunset in paradise https://t.co/dogUi0QExx", 
    "Tropical perfection https://t.co/V9A7jXhVFS", 
    "Whitsundays, Australia https://t.co/szpAwiduuZ", 
    "Pure serenity https://t.co/MglOchggYf", 
    "lets go on an adventure https://t.co/c48AN7jNXO", 
    "Fiji https://t.co/KMTVi43EZ1", 
    "someone who lives for night drives and blasting music out the car at 2am https://t.co/4MOFrKOzXm", 
    "Colors of nature https://t.co/3BxJ2b81Tk", 
    "life is full of fantasies https://t.co/qMmE4k4ZHu", 
    "she finds her love within wanderlust https://t.co/jjS0uC3wdt", 
    "Disneyland https://t.co/EYC78mCR09", 
    "Another world https://t.co/0zNs97bV4R", 
    "Let's get lost. https://t.co/fwjnYC5k99"
]