[
    "my playlist just went from thomas rhett to hannah montana to theory of a deadman to hank jr. ", 
    "cant wait for ken to join Girl Scouts #alldacookies", 
    "worlds greatest wing woman ", 
    "but lets be honest there are some fineeeee guys in here tonight ", 
    "syd is drooling over these guys in big Jims rn ", 
    "@_ItsSavannah_ makes me wanna cut my hair short again but we all know I dont get up early enough to style it ", 
    "if my snaps dont make ali feel better then idk what will ", 
    "I got the boy and she got the man", 
    "aint nobody callin my phone, where you been, where you at, whats on your mind? they say every life precious, but nobody care about mine", 
    "not gonna lie, I kinda wanted kylie to have tygas baby but I guess Travis Scott will do ", 
    "deep https://t.co/R83AB6jsmv", 
    "........ https://t.co/AtSSv1yaft", 
    "OMGGGGGGG  https://t.co/i2xYFWE6jl", 
    "me and Owen would have so much fun doing this  https://t.co/GhiBVs7ea7", 
    "watching fifty shades of grey for the first time ....ever. what am I becoming", 
    "maybe try to get to know me instead of assuming ", 
    "@95Raye ", 
    "@95Raye I dont even know you know I gotta have like 5 dinners ", 
    "I brought you in this world I can take you out https://t.co/udfzqFX7nn", 
    "@ba_austin good for you!!!!", 
    "@sydneydianna98 Bet", 
    "heyyyy birthday month ", 
    "@sydneydianna98 @ErinTaylor_bb22 @LenoirDesiree https://t.co/ui7DV0H5Id", 
    "if jason aldeans new song doesnt make you wanna fall in love youre lying ", 
    "@Sir_Nike that works ", 
    "be my valentine @Sir_Nike https://t.co/HUHG2Q50W7", 
    "@Sir_Nike all the time ", 
    "shootin my shot", 
    "praying for you, rudy ", 
    "I miss kenley already", 
    "dont forget who was down for you when you were at your lowest point. me boo. me.", 
    "prayers go up, blessings come down", 
    "once I lose my lil pudge its OVER for you bitches ", 
    "@raising_kade 3 or 4", 
    "#NewProfilePic https://t.co/CY5X53npGk", 
    "does anybody else get the sudden urge to wanna get their tattoos removed?!  but then the next day you want more? lol fml", 
    "@calecloud92 ^^ or in your face", 
    "STOP SENDING ME WHATS ON YOUR STORY !!!!!", 
    "@ashlie_savannah did you cry", 
    "@Sir_Nike I hate you ", 
    "I have a crush on @Sir_Nike lololol https://t.co/J2vpaSTuWR", 
    "I just wanna know one thing: why the FUCK is daycare so fucking expensive", 
    "@ayoung2014 same", 
    "if you didnt cry when Gabriella left Troy youre lying", 
    "yessss I love laser tag and riding go karts https://t.co/5fgoUNfUCb", 
    "pls tell me why I just spent an hour investigating this woman just bc my dad doesnt know how to spell  https://t.co/ODZG43VeRN", 
    "I think my dad is being catfished lol #help #nevwhereyaat #cantforgetmax", 
    "I aint your lonely call", 
    "ugh yes https://t.co/6EF72L18lB", 
    "@ItsNene_14 the audacity", 
    "screenshots or it didnt happen https://t.co/WayQQU3AEY", 
    "@CaleCraft ", 
    "hahahahahahaha", 
    "lets all take a moment to laugh at the fact that I wanted to be married by 25", 
    "boys go to Jupiter to get more stupider https://t.co/YpDeDIaTOW", 
    "do yall still believe in girl code? If no, tell me why", 
    "why is footloose not on Netflix", 
    "@malloryjo13  mine will want my plate and its literally THE SAME THING ", 
    "@malloryjo13 even if its the same flavor", 
    "this actually wasnt funny at all https://t.co/IZH46YNpd8", 
    "if I see you &amp; I dont speak that means I dont fuck w you", 
    "HUSH MOUTH. HUSH MFN MOUTH", 
    "lol damn I knew I shouldve put money on this game", 
    "I was literally just thinking about this  https://t.co/pDmoXOaHEi", 
    "kenley is that annoying girlfriend that keeps on messing w you even when youve already told them to leave you alon https://t.co/tiAJ6z6Sl7", 
    "demi lovato is freaking hot", 
    "high school fucking sucked https://t.co/plSGuHOKhe", 
    "if you think we got beef we dont lol you just mad", 
    "maybe in a different world maybe I could be your girl", 
    "its true https://t.co/y8e7emM7Za", 
    "#NewProfilePic https://t.co/gOSNlXzzy5", 
    "Lol yes https://t.co/eaex50QRXN", 
    "@CaleCraft ranch belongs on everything", 
    "@Cga_1208 most accurate tweet ", 
    "@joannagaines @chipgaines @whitroland14", 
    "if happy is her, Im happy for you", 
    "when you start catching feelings for a fuck boy https://t.co/7Vgu2dHdCM", 
    "being single is boring af", 
    "its literally snowing everywhere except dville", 
    "@sydneydianna98 haters gone hate", 
    "wait yall actually try on underwear before you buy them??? https://t.co/CUAfwfnbC0", 
    "lets be friends @SwagDaddyBrett  https://t.co/zwXlPDWwpT", 
    "Im such a bitch lol how do I have friends", 
    "just bc I snap you doesnt mean Im trying to fuck ", 
    "can I hire jaclyn hill to do my make up every day", 
    "happy new years eve, bitches  https://t.co/CdiGzI4YBG", 
    "@Sir_Nike ", 
    "I hate those people https://t.co/jGeH2yVlzv", 
    "new year, same me ", 
    "I literally never get tired of mexican ", 
    "accurate lol https://t.co/zxmaU31dfE", 
    "we were bestfriends now we dont even talk", 
    "&amp; im quick to cut a nigga off so dont get comfortable", 
    "this is why yall single lol yall are crazy https://t.co/c4i9RRCkCv", 
    "@whitroland14 I love you!!!", 
    "honestly I love drunk morgan way more than sober morgan", 
    "if my headphones are in why are you trying to talk to me ", 
    "kenley is singing hollaback girl ", 
    "@Sir_Nike but you still on Twitter", 
    "@Sir_Nike really do lol", 
    "@Sir_Nike go to sleep", 
    "@Sir_Nike dont tell me what to do", 
    "theyre*****", 
    "back on my bullshit 2018", 
    "@_ameliak you could build a new McDonalds lol", 
    "when skinny girls say their fat just so people will tell them how skinny they are  bitch shut the fuck up", 
    "@Sir_Nike better than having a stomach virus", 
    "why you why you why you checkin if youre over it", 
    "@Sir_Nike must be nice", 
    "I feel like 1 &amp; 2 were the same person but  https://t.co/FTWRbaUhzc", 
    "mom always says this &amp; it breaks my heart she thinks I care ab getting a bunch of gifts https://t.co/6r9v3AjvKY", 
    "@karsyn_baylee I didnt know either ", 
    "this stomach virus is for the birds ", 
    "I would kill for some chips &amp; dip rn ", 
    "this is boo boo  https://t.co/4Ja0GxVNZF", 
    "@Sir_Nike ", 
    "when they ask if Im going back to school anytime soon https://t.co/cJ98cfSFed", 
    "@hiShaelove @fruitandvodka @LeezyUnlimited put your hawk in the sky move side to side ", 
    "my mama makes the best pound cake", 
    "I wont lie it took me a while to get this https://t.co/AZXBZJ1PsM", 
    "they never disappoint thats for sure  https://t.co/1dUiadjji0", 
    "@MsQueenKoala Im happy for them but still ", 
    "its crazy how you can go from being all about someone to acting like they dont exist", 
    "...&amp; then theres me  https://t.co/TwlLG7t78y", 
    "you suck @CaleCraft https://t.co/XWVmJONLbC", 
    "or family members but  https://t.co/SKpRaf0Ish", 
    "homefront is hands down one of the greatest movies", 
    "cant stand a womanizer  get tf outta here", 
    "diabetic neuropathy is no joke ", 
    "YES https://t.co/xFFcxRTHHO", 
    "cant relate https://t.co/QaZrrqVgFd", 
    "why do guys not ask a girl on dates anymore? no we dont wanna go ride around w you and your friends the first time we hang out ", 
    "khloe kardashian could never get pregnant w lamar &amp; now shes pregnant ", 
    "Thomas Rhett never fails when it comes to making cute songs  like you think, how could they get any cuter? And then he makes it happen", 
    "@hargerg99 Theres just a lot happening in this pic", 
    "Seeing all these pics of ppl going to snowco makes me miss it just a lilllll bit  https://t.co/p1d94xSWhr", 
    "I need warm weather ASAP", 
    "When I saw this I instantly got sad, look at his face  https://t.co/vNQiZAyA0p", 
    "@daniibronsonn Ahh  Im so excited for you", 
    "", 
    "I want to go wedding dress shopping", 
    "@hargerg99 Ok, if you get bored Im in town ", 
    "@hargerg99 ARE YOU GOING HOME ????", 
    "What do you want for your birthday \nMe: William", 
    "!!!!! Thank you !!!!!  https://t.co/D2dKXuBwq4", 
    "@skylarbarnes_33 @fox_nicole_ Thank you both so much ", 
    "@samrb34 Thats the word on the street right now!!!! ", 
    "WHAAATTTTT https://t.co/1BXBxY4MoU", 
    "@JJordynSmith same, literally", 
    "Its definitely a Monday ", 
    "@AgnelloMichelle Savage", 
    "Who tf forgets to take their laptop back to school.... oh wait, me ", 
    "@ricasus Whenever I go home I never want to go back", 
    "PSA: Zoey 101 is on !!!!!", 
    "Do I HAVE to go back to Ferris ", 
    "Whos in Tawassss", 
    "I literally go to bed hungry and I wake up even more hungry, YESSS literally me https://t.co/XSDokeZXZJ", 
    "IM SO TIRED OF WINTER", 
    "@JJordynSmith Ah, have fun!!!! ", 
    "Paralyzed by NF is such a sad but healing song", 
    "If its meant to be, itll be", 
    "@hargerg99 Love you  and yes!!!", 
    "@hargerg99 But, look at you!!!! Like how  but youre so sweet  come to Ferris", 
    "I wish that I looked like Demi Lovato", 
    "Nothing loads on my phone when Im sitting in my room when doing nothing, but the second I leave my room everything https://t.co/tg3Jm5g4p6", 
    "Stfuuuu", 
    "I forgot how much I love my converse", 
    "This is me but with Snapchat. It could be days and I wont open your snap, sorry https://t.co/MELze5G4Uo", 
    "I want/need to get my nails done ", 
    "You know, I give credit to females... now guys, we dont do a motherf*cking thing! Women have it way harder than we do! -My professor", 
    "@Genoveva1998 Miss you!!! ", 
    "@Genoveva1998 So so so pretty. And I cant get enough of those curls  love them", 
    "@jennarosee99 Im so addicted", 
    "Let You Down // NF", 
    "I keep having awful and sad  dreams ", 
    "@EEbeckius EMILY!!!! ", 
    "Highly recommend listening to Alanis Morissette every morning as you are getting ready, best way to start your day off", 
    "@ricasus Thanks Erica!!! But girl, look at you ", 
    "#NewProfilePic https://t.co/UEAGtQgcUR", 
    "@abbythom87 Very good in a bikini ", 
    "So in love with my new hair", 
    "", 
    "All I want in life right now  https://t.co/VST1cxn96T", 
    "@abbythom87 @PerfecttBabies ", 
    "Im so excited to go home this weekend and see Williams fam ", 
    "Wow Im tired, what a surprise", 
    "I miss the Disney show Good Luck Charlie", 
    "My back and hips are killing me today ", 
    "Cant sleep ", 
    "@abbythom87 Soon bbg ", 
    "Ughhh, I love @abbythom87 so much ", 
    "March.... wya ???", 
    "@skylarbarnes_33 My sister does the exact same thing lol", 
    "Can you fckin notttt", 
    "Thanks for being my Superhero tonight @bretteldredge  \n#SARodeo  #BestShowEver https://t.co/RMRKXCSosU", 
    "I'm so EXCITED that I finally get to see @bretteldredge with my best friend @alyssakayy_  Hurry up February!! #SARodeo", 
    " Watch USA Soccer star react to news her husband is going to the Super Bowl\n\nhttps://t.co/NSHXpRxRUF", 
    "Troops come home!!! #MyChristmasWishIn3Words", 
    "I'm raising money for Mission trip in  Tennessee . Click to Donate:  https://t.co/cbGTPD5TAn via @gofundme", 
    "I'm raising money for Mission trip in  Tennessee . Click to Donate:  https://t.co/G7DIJf72rF via @gofundme", 
    "Yes!! That was targeting!!!", 
    "Happy birthday @zdpinkerton \nHope you had a great day!!", 
    "@MadisonnnJoness.. You remind me of her!!#twins https://t.co/swOyiOxU6K", 
    "The Astros derserve to win the World Series this year. Not just because they are good, but with all crap they went through.", 
    "In honor of Halloween.... https://t.co/Pj9Qeq122R", 
    "@swerv4ce ", 
    "@swerv4ce Hey Nate, can you please drive me to school tommorow? @swerv4ce", 
    "Whats a good game??? LSU VS. Ole Miss!!  40-24 \n#GEAUXTIGERS!!", 
    "Gunnar's Wheels https://t.co/KFVY4SW2fS", 
    "Happy birthday to the one and only K-Tiller Love you girly!! https://t.co/6w89V8L7IC", 
    "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary https://t.co/jjImhq70dB", 
    "#NewProfilePic https://t.co/7B0g4MbzMS", 
    "Its actually sad, I rather have watched the Baylor vs OU game then my own Tigers tonight.", 
    "But seriously come on Tigers!!", 
    "Sending my prayers and thoughts to all of those affected by the Freeman Highschool shooting! My heart aches for y'all! #SpokaneStrong ", 
    "It's football season, so which that means most of my retweets or tweets will be about LSU OR the SAINTS!", 
    "girl you didnt even hit a stair you flew and hit the wall https://t.co/lmE00dmPjg", 
    "@KylieTurner14 they were concrete", 
    "thomas rhett. marry me. https://t.co/65cC7jurp9", 
    "did not think falling down the stairs would hurt this bad ...", 
    "my time hops from 3 years ago are so cringy", 
    "@_Hxzw_ not when its on facetime", 
    "when a guy is playing fortnite you might as well not even try talking to them ", 
    "im cold and cranky", 
    "alex sent me something in the mail and its taking forever to get here and i have no patience ...", 
    "walking up stairs is such a struggle today", 
    "nope not tonight not doing this", 
    "wow i cant wait to graduate ", 
    "youre blocking people because you cant take what they have to say", 
    "@Abbie31833479 why the hell did you block my boyfriend when he did nothing? ", 
    "@__meganrowe_ awe she cant take the fact no one likes her", 
    "@Abbie31833479 and who wears pearls with a PINK shirt ", 
    "@Abbie31833479 youre not going to sit here and call my best friend trash so stfu", 
    "@__meganrowe_ wish we couldve seen the faces in the video", 
    "wow i knew your school was trash but spitting on our gym floor? thats a new kind of low", 
    "missing you a lot so why not show you off? https://t.co/Iyzn5ZsS8p", 
    "lets just make matters worse", 
    "i cant get warm to save my life", 
    "much love babe https://t.co/vkQdZAJVBP", 
    "grow up", 
    "my car doors are frozen shut so i think thats a sign we should cancel", 
    "if my future doesnt turn out good and like i have it in my head ill probably cry", 
    "kentons doing Black so everyone vote for a white out #gogophs  https://t.co/XjlzLFm2Ig", 
    " https://t.co/L1Xm4oSGeL", 
    "ive found my everything", 
    "ever get that feeling when you havent even met a person and you already just know you dont like them", 
    "todays the first e-day and im not mentally prepared for this", 
    "could anything else go wrong in these last two weeks", 
    "i hate having stomach problems", 
    "@fiscalchick bc school sucks", 
    "i could just scream honestly", 
    "i am so stressed out right now", 
    "gosh i cant freaking stand you", 
    "frustrated", 
    "need to go to bed", 
    "@Kaylieeversole Hart of Dixie", 
    "@Kaylieeversole Gossip Girl", 
    "47 days ", 
    "just want someone that will pump my gas for me when its cold", 
    "this is heartbreaking https://t.co/FCBJaZKwp0", 
    "happy birthday @BeemCami i lost all of our pictures when my phone broke i love you so much and i hope you have a great day!! ", 
    "STRESSED", 
    "kylie texted me and asked me if i wanted to go on a road trip to the potato place and i said yes with no hesitation", 
    "@cummins_amaya00 lmaoooo im dead ", 
    "if you can stand while shaving your legs i have serious envy of you", 
    "#NewProfilePic https://t.co/IwZ9b34NJM", 
    "should i watch gossip girl again", 
    "", 
    "ive realized if i dont get at least 8 hours of sleep im on edge the entire next day", 
    "congrats @Kelz_Hoop for becoming the number one scorer in the big 10! happy to have been here to watch!!", 
    "@tLeigh_09 thank you", 
    "so happy to be done with hospitals and be home", 
    "I WANT TO GO HOME", 
    "it sucks when the one person you want is so far away", 
    "nobody puts baby in a corner", 
    "if i could stop getting sick that would be pretty freaking great", 
    "turning 18 is kinda a big deal, thanks for always letting me cuddle with your feet at night (yeah its weird) would https://t.co/VUoI0uKHDK", 
    "spring break is about to be amazing", 
    "love you https://t.co/7K61NosmWr", 
    "reading is literally my escape from everything", 
    "just a kiss on your lips in the moonlight", 
    "happy birthday love @__meganrowe_ https://t.co/ZUX0hVK1CB", 
    "ew i hate being sick", 
    "someone plz bring me some strawberries", 
    "for sure fell asleep on facetime and its been on for 2 hours ... whoops", 
    "could this day get any worse honestly", 
    "Everyone needs to take a chill pill today", 
    "Need my legs massaged so bad", 
    "Happy 17th birthday @livzimm01 @LindseyItnyre !! Love and miss you both hope you had a great day https://t.co/dvcRDSBy3Z", 
    "For someone thats always cold this weather doesnt help", 
    "Just want love and support from everyone", 
    "I am literally so happy", 
    "All thats on my mind is Hawaii and I still have 516 days until I leave", 
    "I NEED ONE https://t.co/TnSBU1N2gX", 
    "I should influence others to create a positive outlook on our chapter and on life and be able to bring back more le https://t.co/IKhROoJct2", 
    "Cant wait to learn about how to build stronger relationships at #360influence #360cm @sparrow_molly @carly_snider", 
    "Excited for an impactful weekend at #360Influence #360CM @NationalFFA", 
    "Already dreading Valentines Day", 
    "Being ignored is great ", 
    "Yeah mom @fiscalchick https://t.co/NYps1BqNwW", 
    "This is so sweet https://t.co/gHa0LlWc11", 
    "Hype my selfies up, send those sweet goodnight and goodmorning  texts, show me Im the only one you want and I guar https://t.co/Bz6zn87UO4", 
    "Im about to delete Twitter", 
    "STOP TWEETING STUFF ON MY PROFILE", 
    "Dear weather please make up your mind", 
    "@sid_13rich Gosh I hope so", 
    "Literally hate my body", 
    "Dont mind @sid_13rich and I trying to walk tomorrow, just go around us", 
    "@KylieTurner14 https://t.co/zysxYroQvP", 
    "Happy, happy, happy", 
    "When memories from my country stage show up I cringe so hard", 
    "Firm believer if two people are meant to be god will lead them to each other", 
    "#NewProfilePic https://t.co/EMZPPDquzE", 
    "Trust is key in anything", 
    "One night I could be in the saddest, crying non stop mood, then the next day hits and Im like wait a second no dont do that to yourself", 
    "Baby Im sorry, Im not sorry", 
    "Why thank you https://t.co/7nOUlc9hi2", 
    "Life just sucks sometimes", 
    "@__meganrowe_ I feel like Im watching fresh prince of bel air in the beginning", 
    "@Holly_lwilson @reIatabIe ", 
    "Frozen is an understatement", 
    "We got it thank the lord  https://t.co/wnrlu1u3pZ", 
    "Okay Ridgemont everyones delaying lets get this call over with so I dont have to wake up at 5am to a call", 
    "Probably from falling down every stair on my steps https://t.co/MizwUujsnr", 
    "@KylieTurner14 Okay, just making sure", 
    "@KylieTurner14 are you still here?", 
    "@sid_13rich My dads pretty great ", 
    "Heres a vanity for yall https://t.co/HnHiFRIXk3", 
    "Stop f-boys 2k18", 
    "Biggest thing Ive told myself Ill do in 2018 is not let people who make up rumors just to get to me, get to me", 
    "New year means one step closer to graduating", 
    "If you think thats gonna make me regret my decision, youre wrong", 
    " https://t.co/iTPwDJhemT", 
    "Starting the new year with a cold", 
    "You can bet Im watching Moana for the 1,000th time", 
    "@sid_13rich Then come here", 
    "@sid_13rich Come help me clean my room", 
    "Heres to never growing up", 
    "I take my baths so hot that when I take my hand out of the water steam comes off of it", 
    "Lifes simpler when youre sleeping"
]