[
    "@PabloYoung_ Ha ido, estamos hablando escuchando Travis Scott", 
    "@PabloYoung_ Es un merengue", 
    "@PabloYoung_ No wey", 
    "La ltima vez que cisqu estaba el Grand Prix de fondo", 
    "Voy to flex", 
    "@PabloYoung_ Borracho", 
    "@PabloYoung_  https://t.co/pRloqCg15x", 
    "Ser hora de hacer unas putas chimichangas?", 
    "@PabloYoung_ Pdele a tu abuelo el bate que le dej el otro da", 
    "@PabloYoung_ Hay que ayudarte a escapar de la crcel?", 
    "@PabloYoung_ Le voy a dejar un bate para que te rompa las piernas", 
    "@PabloYoung_ Deja de robarle a tu abuelo", 
    "https://t.co/He96mZLS4a", 
    "@PabloYoung_ Si lo que quieres es tirarte tienes que salir", 
    "@PabloYoung_ Y -20 de esperanza de vida", 
    "Est Gijn que da asquete", 
    "@PabloYoung_ Ams", 
    "Te atreveras a contestar 18 preguntas sin mentir?   FAV y mira MD.", 
    "@PabloYoung_ Yo no he sido", 
    "@PabloYoung_ Espero que fuese la tuya", 
    "@Aida_1997 Ojal", 
    "@PabloYoung_ Segn Peret tienea que cantar", 
    "@PabloYoung_ Steinburg no es basura", 
    "ste ao s que s,  a por la cirrosis y la sobredosis", 
    "El punk gallego est infravalorado", 
    "Artistazo\nhttps://t.co/5Yri4FDLjB", 
    "https://t.co/oUyJiB4h6t", 
    "Vaya tunantes los de Panorama", 
    "Al puto calvo de Panorama parece que le va a dar un infarto.....madre ma", 
    "#DrsCabrn", 
    "#bullyingaldelaShandy", 
    "@Aida_1997 pa hacer uno como ese pero en largo (?)", 
    "@Aida_1997 ms o menos lo mismo que el metro de cuerda", 
    "Qu asco de gente", 
    "En pleno 2017 hay gente que todava dice \"alucina vecina\"", 
    "@PabloYoung_ https://t.co/oKMBlDlpod", 
    "@PabloYoung_  te han robado la cuenta?", 
    "@PabloYoung_  no es eso lo que haces siempre?", 
    "@Aida_1997 Pobre :(", 
    "@PabloYoung_  Jo.......", 
    "@PabloYoung_  y yo esperando que no volvieses....", 
    "@MrsJnWright tengo spoilers frescos frescos", 
    "@MrsJnWright s lo hay y es Gemma con un agujero de bala en la cabeza....", 
    "#alputocalvonolehatocao'", 
    "Madre ma la gente, cmo huele a sardina salona", 
    "Me cago en la puta, no se cansan de hacer pelculas de Transformers?", 
    "@PabloYoung_  lo justo para cuatro litronas", 
    "Madre ma la vejez", 
    "@PabloYoung_ tarde, hay capturas de pantalla", 
    "Yeen even got homeboys number saved :/ https://t.co/2su1mXUyMN", 
    "Clippers getting handled right now", 
    "I could literally ask for the same support I provide for others and never get it in return", 
    "Shouldve had some Stripe before I went I wouldve been fine", 
    "I went but left before it even really started ", 
    "Why he got on the OfficeMaxx polo though? https://t.co/eTxqEeRpAT", 
    "Scratch that, no black on black violence, were having a collective agreement to take a step to our right and continue on with our day", 
    "And if were both black and not moving we gotta dance battle for the right to walk this earth another day", 
    "Were not going to ignore this song either https://t.co/YjugnMldSs", 
    "People need to understand Im not moving out of their way when Im walking, its black history month", 
    "@kmsfran TRULY", 
    "Okay but is this a reference to my sun or my moon? https://t.co/fIR4pROzU5", 
    "This is void if you dont include @vincestaples https://t.co/YIOyiLDD16", 
    "Mustve never met a girl who had an OF phase https://t.co/JLfYKh2Ull", 
    "Rivers back just in time to face Blake, delicious https://t.co/M6rTvriwdb", 
    "dk what to do so I do nothing", 
    "", 
    "I wish I had my mans curls", 
    "why do I always end up wearing my house slippers when I cook sumn", 
    " https://t.co/cNHTXNqH4J", 
    "wanna make some brownies.", 
    "lmao bitch sit down https://t.co/Ys3Zemm0bZ", 
    "Im not pleased.", 
    "me lately https://t.co/dVSrfcTc2n", 
    "the girl got the black hair now ", 
    "mbn  https://t.co/A4FmkmODR7", 
    "ppl r so judgemental, dont even know you but hate you bc youre reserved &amp; accidentally attractive. lol", 
    "gameplays / makeup https://t.co/4UV0AFWCg6", 
    "having big boobs can be a blessing &amp; a curse lmao but I still love these girls", 
    "I never get my hopes up bc life can literally change in 5 mins", 
    "why does water taste extremely delicious after a shower..", 
    "Aghhhh https://t.co/1CNwjVLzLG", 
    "bro the Super Bowl on commercial &amp; all I hear is okuurrr then bodak yellow plays I cried laughing.", 
    " https://t.co/88B3R91Z5n", 
    "*deep breaths*", 
    "I cried for yo ass trav you look so happy https://t.co/HIuxOERfQg", 
    "its scary that other ppl played the exacttt same shit I used to https://t.co/IxWEdeKe7r", 
    "I cant  https://t.co/Ymyi84tJfU", 
    "my uglass in elementary  https://t.co/iFjmssviq6", 
    "only reason I rode everywhere with my parents https://t.co/wMqFs4oEWb", 
    "be in a good mood all over again https://t.co/gSYCqu1vvx", 
    "bro my stomach is fucking with me &amp; I gotta get ready for work ", 
    "once I rip my lashes off consider my day complete", 
    "cant wait for my hair appointment", 
    "wtf is this  https://t.co/BPqMXsPvjY", 
    "The Morning &amp; Rolling Stone https://t.co/4GGolLi2IP", 
    "karma a mf", 
    "wtf like if I tell you to stop touching me dont get mad when you get hurt rt", 
    "being called perfect even @ your worst&gt;&gt;", 
    "", 
    "Im gonna miss my American Eagle job", 
    "pregnant women r of the devil ", 
    "i thought you dont celebrate Valentines Day  https://t.co/X1N8SXRy7h", 
    "already know I will  https://t.co/XPaKarM8EL", 
    "ahhhh why u so fine frienndd https://t.co/r8n8F4F3q9", 
    "my heart ", 
    "tryna get like you  https://t.co/GsvCsIQXOs", 
    "Home Depot pissing me off", 
    "she hurt asf https://t.co/IPm0WdMPvu", 
    "omg I hate explaining what tea is https://t.co/tcNh0jpwhC", 
    "keeping my eyes open &amp; trying not to sing lmao https://t.co/I7oZUcOLNx", 
    "ok now my skin needa stop playing &amp; clear tf up I cant handle this shit any longer ", 
    "I be scrubbing my feet with that pumice stone &amp; bitch my shit soft dab", 
    "the best one  https://t.co/fBfbqV3mYG", 
    "@KeearaLaChae thanks lil mama ", 
    "at the end of the day nobody really rock with you as hard as they say they would so focus on yourself &amp; yourself only.", 
    "i miss this hair omg https://t.co/LuylF2yA70", 
    "dont comment on my business", 
    "It be ya own family..", 
    "I am in SHAMBLES\nnew word cred: @alissa_ashleyy", 
    "my dad wastes his energy for no reason LMAOOO shit not gon change", 
    "honestly her shit has been the most realistic Ive seen https://t.co/U2NhBkxBzD", 
    "ugly teachers at school* https://t.co/1ng9axXYGe", 
    "I hate telling ppl about my plans in life, bc if you change your OWN plans they act like they have a right to trip about it.", 
    "yes lil mama https://t.co/iWSExLNeNO", 
    "amara like why she so bothered tho?  I love you https://t.co/AFMbAu1CTA", 
    "im extremely short", 
    "@snelson__ happy bday honey ", 
    "Its raining hard dab wth", 
    "@hredo25 preciate it", 
    "i just wanna make my boyfriend happy he really deserves it.", 
    "why does everyone Im surrounded by seem to have a problem with me..", 
    "this is what Ive been trying to achieve omg https://t.co/mqCxFljsUd", 
    "I never broke out this bad before in my life", 
    "i always wondered why they be forgetting about Hawaii https://t.co/Bc56aOOK8y", 
    "The whole video  https://t.co/bwV9gzRGFs", 
    "yall r so cute goddamit https://t.co/bDWc2ciLxV", 
    "@sza broken*", 
    "@uluvterrilynn I stg", 
    "I can sing tf outta Brocken Clocks by @sza", 
    "whaaaaattt @Drake ", 
    "i need to find a roommate.", 
    "@IeansBreena ", 
    "same lmao https://t.co/YDe6JpkECe", 
    "That or @RickRoss", 
    "Travis Scott next superbowl", 
    "I miss fleury", 
    "Back to back to back fortnite wins last night. Still hyped.", 
    "@DirkMcGurkk Good one Ben.", 
    "The only thing I hate more than the Pats is Philadelphia. Lets go get it New England .", 
    "Have to go to the Waste Management Open next year. Place is wild.", 
    "@Cloud9 have finally won a major. Thank god.", 
    "Tilted towers is always poppin off on Saturday night", 
    "Beetle killin it", 
    "@TeamJuJu @jayyork_", 
    "@stipemiocicufc vs @dc_mma what a fight.", 
    "Jordan Mccabe is a beast", 
    "XFL fantasy football is going to be ", 
    "HeHateMe https://t.co/IrWTcPwgcB", 
    "@jwsewall @ChipotleTweets you tryna get some free chipotle sewall", 
    "Odesza in Pittsburgh, yes.", 
    "Lets get it boys #Eers #OldHead @WVUhoops", 
    "@WVUhoops @eze_1hunnid", 
    "Terrible day for Pittsburgh sports. Awful Cole trade, steelers overconfident as usual.", 
    "@albyox 14 points is a ton. Still would take the pats. We should be scared", 
    "#1 WVU", 
    "Let's. Fucking. Go. #eers", 
    "Yes https://t.co/ficy9A9H5B", 
    "Pittsburgh needs a @CookOut", 
    "RIP Rich Rodriguez", 
    "I love red eye flights with 4 am layovers. It's my favorite way to spend the holiday season.", 
    "Wikipedia already knows https://t.co/Zcv0v3rJ7c", 
    "Can we abandon all of New England (celtics/bruins/patriots) for good? Does anyone actually enjoy watching them play, outside of New England?", 
    "@J2PCock Sucks to be a raven doesn't it?", 
    "Donnie Iris and the Cruisers February 3rd, mark your calendars.", 
    "I've been waiting for this Sunday all year #lers", 
    "I love old guys that scream at the TV like they are more intelligent than the coaches getting paid millions of dollars.", 
    "The older you are and the ridiculousness of your facebook posts are a perfect correlation", 
    "@ArtThorne_WVU AI was more skilled, and a better individual player. No questions asked.", 
    "Hybrid Theory is one of the best albums of all time", 
    "I hope starting geno was worth it mcadoo.", 
    "Jesus Christ. Carrie underwood.", 
    "Ready for Josh Gordon to drop 50 points today", 
    "Well, thanksgiving was fun @unclerusso523 https://t.co/nwSI0OPDzY", 
    "@el_prezidente10 This should be interesting.", 
    "Drive, what an underrated movie.", 
    "I miss skyler", 
    "@WVUhoops @unclerusso523 easy for us", 
    "@GarrettBackhaus Savage", 
    "\"We can either do eat'n'park or hookers, I'm on a budget\"", 
    "@jollonious @CFREEWVU I think we got an answer https://t.co/wQKdNWd2WM", 
    "Last I've seen kelvin is a 50/50 start tonight. Do I start kelvin or drake from Miami in my flex?", 
    "Definitely time to start the Christmas jams.", 
    "@CJTrusty The life of a wvu fan", 
    "@CJTrusty Bite your tongue bud", 
    "Does Keith urban wear makeup", 
    "2 +2 is 4 - 1 is 3, quick maths.", 
    "What a depressing loss. https://t.co/G0vwNZGUD6", 
    "#QueerForGrier", 
    "Sills or Grier not even being talked about for heisman is a joke.", 
    "Feels Great is the jam", 
    "People who go through Mckamey Manor are straight messed up.", 
    "@unclerusso523 I've yet to see any positive churn on my end, need some advice.", 
    "@unclerusso523 Theirs too many of those to count", 
    "I hate benching Pryor and Watkins. Bums.", 
    "Jimmy Wopo has to be the best rapper name out of Pittsburgh", 
    "My fantasy team is ass. #0-4", 
    "Gameday for WVU TCU. If only it was in Morgantown.", 
    "#HereWeGo #StairwayTo7", 
    "What an amazing game to watch. Good win state.", 
    "25 points at half, ill take it Tommy", 
    "Dave Matthews, Neil Young, Willie Nelson, John Mellencamp, Jack Johnson, all in one night.  You could say that crossed off the bucket list.", 
    "Rest In Peace Mr. Young. Nothing. Will ever replace me @S_S_Sherman and Dolfi terrorizing that class. Best teacher ever.", 
    "#SteelerNation https://t.co/Kgg9l0ruay", 
    "@Ryansab3 @unclerusso523 @JohnnymuhBoy Legurrrrrsssskky", 
    "This season for survivor is going to be real tough with how good the browns/jets are looking.", 
    "It's GAMEDAY #eers", 
    "NBA 2k18 lookin like GTA 6", 
    "Nothing says credibility like Buzzfeed News", 
    "Ali Tyson Mayweather. Top three all time in that order.", 
    "50-0", 
    "Soft tacos over crunchy all day", 
    "Rap concerts are rap artists, doing karaoke over themselves..", 
    "I miss the blue parrot.  Quality establishment.", 
    "@reallystangping I think we need a trip to Rockville, MD ", 
    "Will Grier will win the Heisman", 
    "Despacito is the summer jam", 
    "@cheechalingo https://t.co/qXF6VRTNsb", 
    "Ozark is wild", 
    "Had a dream about eating lemon pepper flats #ATL", 
    "Rick Ross owns the Wing Stop in southside? who knew", 
    "Rip Chester. I grew up on linkin park. Sad to hear you leave us.", 
    "@lmScampi @eze_1hunnid", 
    "This is a serious game changer. Stepping up https://t.co/xEiLLUfdgO", 
    "@reallystangping @washingtonpost I was told the 30% is a majority of Pitt students.", 
    "@reallystangping @washingtonpost Did you see the other 10 percent drinks 74 drinks a week on average. Holy hell", 
    "@el_prezidente10 @unclerusso523 That was a month, or two, for the books. Still have nightmares.", 
    "Turning on this snapchat update strictly so my friends can find me when I am lost.", 
    "Farm Aid is about to be wild", 
    "Happy Father's Day dad @levans721", 
    "Take me back to #tomorrowworld", 
    "Ernie Els looks old as hell", 
    "@LeadingNFL @jdeeezyx4 @reallystangping", 
    "@Sweet_LouPat @KDTrey5 KD wanted to win championships. How can you call that being a sellout?", 
    "Boswell getting booted from the paint can just makes him an even bigger savage", 
    "@jwsewall @penguins @wbabiker  https://t.co/EFRIZzy3eg", 
    "@KingCurtisJayy @jgardiner3 @jayyork_", 
    "People that go in the 15 items or under the express line with 20 items are the worst", 
    "Travesty. https://t.co/ve5bQe5SAV", 
    "@jayyork_ https://t.co/sO5uxH76Rv", 
    "Let's go @ihapp_1 https://t.co/u87Tu1m1Qf", 
    "@jwsewall You realize you are a philly fan. The absolute worst fan base in all of sports, college, pro, you name it, of all time.", 
    "Chili peppers this week, so stoked.", 
    "The older I get the more I feel like I start dancing like @cheechalingo", 
    "For anyone who doubted fleury. Jesus Christ.", 
    "@_BigJuicy He's up there, but if you think hes ahead of Magic, you are dreaming.", 
    "Im embarrassed for the blazers", 
    "Cya @Pirates", 
    "@tybrokesign @eze_1hunnid", 
    "Bitten by the rhythm, we are the infected", 
    "Wow https://t.co/kCDNFx9pGD", 
    "chemical warfare is a big no no. good job.", 
    "So many people still hoping for the president to fail.  If you really care about this country you would want him to succeed, regardless.", 
    "Best soundtrack ever, GTA: Vice City.", 
    "@cynthgurl well I had wvu going all the way. My bracket is ruined", 
    "Let's go Kansas?", 
    "@cynthgurl where's Pitt? Oh. Right.", 
    "Worst 30 seconds I've seen ever. You deserve that", 
    "Listened to country roads 5 times already today. Lets get it #gameday #eers", 
    "BREAKING NEWS:\nDuke suspends Grayson Allen for rest of tournament", 
    "@jdeeezyx4 legendary", 
    "Dan Freeman's party still sucks.", 
    "@el_prezidente10 the august to end of September 2012 with @unclerusso523 will forever be remembered as the bender of all benders.", 
    "Seeing these snaps of people in Morgantown blacked out at 8 am isn't very appealing anymore.", 
    "Have wvu winning it all vs Kansas in the championship #believe", 
    "@jwsewall you'll probably fill up the hard drive on either. The asus is better by a decent chunk.", 
    "@jwsewall you're paying basically an 200 for the Mac brand. Unless youre gaming works you won't notice a different between the two.", 
    "@jwsewall wait hold on let me re evaluate this I didn't realize somehint", 
    "@jwsewall running a lot. Also the macs hard drive is half the size. Both are small.", 
    "@jwsewall the Asus is what I would be going for. but with apple your paying for the simplicity. You won't notice the speed unless you're", 
    "@jwsewall I doubt you'll be running anything that will take up the computing power of either of those. Which i5/i7 specifically?", 
    "@jayyork_ @Jauzofficial fest at OU dude", 
    "@Jauzofficial @jayyork_", 
    "WTF https://t.co/N0JyMweV61", 
    "There are way too many good show out now.", 
    "13 more days in until the greatest time of the year #marchmadness", 
    "This has to be the longest 2 minutes of basketball ever", 
    "fuck", 
    "#SCTop10 https://t.co/rJ9ZgP0Rv7", 
    "Wvu coming out with another W tonight", 
    "Even my sandwich tastes like tequila", 
    "Mr. Worldwide still got it", 
    "Adrian still making mistakes in his 8th year of mountaineer basketball.", 
    "@cheechalingo subwitto", 
    "This is gold https://t.co/xtamlBifup", 
    "See you soon @Electric_Forest", 
    "@ILLENIUMMUSIC is a god", 
    "Day keg at 328", 
    "Lance Stephenson to the cavs would be hilarious  https://t.co/vTJgxno8wb", 
    "\"We are at a constitutional CRISIS!!\"\n\n\"Omg Beyonc is having twins best day of my life\"", 
    "@_YoChill @jayyork_", 
    "kelly price", 
    "This has gotten so bad I can't tell if this is a meme or not. https://t.co/Iyr9zrAyUC"
]