[
    "Tim McGraw/Faith Hill concert and Zac Brown Band concert...this summer is about to be a good one ", 
    "@CBSkelton_98 You are funny because they dont discourage it ", 
    "You can try to make things perfect but for some people its just never enough", 
    "Feeling like you dont matter is probably one of the worst feelings", 
    "Missing Hawaii a little extra today  https://t.co/Tz5dwcwS1J", 
    "@CBSkelton_98  https://t.co/P3Ka0icQUP", 
    "@CBSkelton_98 tried to style my hair tonight and it was the cutest yet worst thing I have ever experienced ", 
    "I will forever be thankful for the relationship I have with my work family. They are so amazing and they are the re https://t.co/isyQ7SxBqu", 
    "I have to say, I am glad Cole and I switched it up tonight and decided to take Macy and Jackson along for dinner to https://t.co/Z6g2IhCPtA", 
    "@CBSkelton_98 https://t.co/z7Z2zP5zjj", 
    "11 months later and Im still falling in love with him  https://t.co/wHDezXr4Nb", 
    "Yes we fight and he gets annoying but when it comes down to it, my little brother always has my back", 
    "I wish I didnt care so much....", 
    "@CBSkelton_98 I missed you too ", 
    "@_macy__skelton_ @CBSkelton_98 I miss you too Macy", 
    "I had a wonderful Christmas with my family in Hawaii but I cant wait to see @CBSkelton_98 because Im got going to https://t.co/JedubyhZHh", 
    "@_macy__skelton_ I will be back soon!! I will miss you too!", 
    "@CBSkelton_98 Yeah because you dont want to FaceTime  Im kidding, Ill be back soon!! I love you Cole ", 
    "@CBSkelton_98 Excuses.... I wont miss you either", 
    "Cole- *FaceTimes me twice*\nMe- *misses the call both times*\nMe- *tries to FaceTime him*\nCole- *declines the call be https://t.co/PTRarG0FE7", 
    "8 more days until I am away from everyone and everything and I honestly cant wait ", 
    "Its a little late but I love you @CBSkelton_98  https://t.co/vwAsP4GdFD", 
    "@CBSkelton_98 I love you Cole ", 
    "andddd thats what I get for trying ", 
    "you get nowhere trying to make everything perfect and everyone happy....", 
    "Im getting super excited for this trip to Hawaii  15 days....", 
    "@CBSkelton_98 It should have waited 15 more days....", 
    "16 days ", 
    "I am forever thankful that I have someone like @_macy__skelton_  that has my back  https://t.co/eKVmYk11C4", 
    "@CBSkelton_98 And we are going together ", 
    "@CBSkelton_98 just surprised me with a dozen roses and a candy bouquet ", 
    "get yourself a best friend like @_macy__skelton_ that brings you chick fil a when you are having a bad week ", 
    "I finally talked @CBSkelton_98 into doing something with his eyebrows and Im feeling pretty accomplished ", 
    "I am beyond thankful for this boy  happy national boyfriend day Cole, I love you  https://t.co/zeAHT6NUU1", 
    "Vote Class of 2018!! https://t.co/mzqSuZsMLK", 
    "I haven't had the best week and I get off of work tonight and this is the first thing I see, so blessed  https://t.co/1PaX1fWRUx", 
    "@_macy__skelton_ Keep your head up!! ", 
    "@CBSkelton_98 Oops....", 
    "@_macy__skelton_ just brought me breakfast to my car, feeling blessed ", 
    "@CBSkelton_98 And I did my hair and my makeup....", 
    "@CBSkelton_98 and I woke up at the same time and started getting ready at the same time and I am currently ready and Cole is not....", 
    "@CBSkelton_98 I can say the same ", 
    "So glad one of the Skelton kids are normal and can share some good fair food with me  @_macy__skelton_", 
    "So proud of my third wheel  @_macy__skelton_", 
    "@cayley_baker  https://t.co/EgsUilRD0w", 
    "I'm dreading school but I bought a banana pencil bag and that makes it a little better because it's probably the cutest thing ever ", 
    "Tim McGraw and Faith Hill radio on Pandora never disappoints ", 
    "Tonight @CBSkelton_98 and I sang 'Die a Happy Man' together and it was probably the cutest thing ever ", 
    "@shelbyhorzsa knows what's up ", 
    "@CBSkelton_98 is so sassy but I love him so much ", 
    "@CBSkelton_98", 
    "*talking about Cole's Instagram post* \nMe-\"I just liked your post about 2 seconds ago\"\nCole-\"Actually it says you liked it 8 seconds ago\"", 
    "Macy The Third Wheel Skelton @_macy__skelton_ https://t.co/4fYkJ9VjMX", 
    "@CBSkelton_98 https://t.co/qjSS8d4V0m", 
    "Shout out to @SydneyA1999 for being the best Dairy Barn employee ", 
    "@CBSkelton_98 I'm super excited!! #GoBucks ", 
    "\"You are right\" -@CBSkelton_98", 
    "@CBSkelton_98 @_macy__skelton_ @NicoleBerry1717 At this point, the past shouldn't matter ", 
    "Me:*asks @_macy__skelton_  if the fruit snacks are good*\nMacy:\"Yeah, they taste like dogs bc they are Paw Patrol\" \nI'm so confused? ", 
    "@NicoleBerry1717 Oh and we can't forget the toy horse ", 
    "@NicoleBerry1717 is actually my favorite  Sutton's Mac n Cheese, potato wedges, chocolate and life water (bc there's a difference) ", 
    "@CBSkelton_98 * @CBSkelton_98 failed big time #fake", 
    "4 months later and @CBSkelton_98 still acts like making decisions for us is something new to him...... #fake", 
    "@CBSkelton_98 @_macy__skelton_ https://t.co/6uyt4rx3gx", 
    "@CBSkelton_98  https://t.co/I3yeAc64VQ", 
    "@CBSkelton_98  https://t.co/4TEJaY7vkD", 
    "Sometimes it's the little things  I've never been happier and I am very content ", 
    "@CBSkelton_98 Don't let him fool you, he loves telling me that I am always right ", 
    "@NicoleBerry1717 @CBSkelton_98 I'm so sorry Nicole, you are my favorite real person ", 
    "@CBSkelton_98  https://t.co/2RCyaLJicA", 
    "So proud of you Cole!!  https://t.co/i6ZRCeTKgi", 
    "@CBSkelton_98 No that's just you ", 
    "Although @CBSkelton_98 is fake, I appreciate him so much ", 
    "Everyone vote so I can once again prove to Cole that I am right and he is FAKE!!  https://t.co/SAtVrd65wF", 
    "FAKE @CBSkelton_98", 
    "I am pretty sure I lost my voice screaming at Macy but she deserved it  @_macy__skelton_ @CBSkelton_98", 
    "@NicoleBerry1717 @CBSkelton_98 Definitely fake", 
    "@CBSkelton_98 Cole Brian, no!!", 
    "@CBSkelton_98 ", 
    "@CBSkelton_98  https://t.co/qTuq6Vx8XM", 
    "Although the Skelton's like to make fun of me, I love the time I spend with them  @CBSkelton_98 @_macy__skelton_", 
    "@CBSkelton_98 anything for you ", 
    "@CBSkelton_98 https://t.co/7BWNFEoHGy", 
    "@_macy__skelton_ @dezzyrice @alyssa__nichole my favs  https://t.co/UeqI0DJ5YC", 
    "@CBSkelton_98  https://t.co/IHVgHQsxJq", 
    "@CBSkelton_98 @_macy__skelton_ my favorite Skelton's  https://t.co/Dopkq5m98t", 
    "@_macy__skelton_ @CBSkelton_98 yeah you are fine Cole Brian", 
    "Macy is by far my favorite Skelton, sorry Cole  @_macy__skelton_ @CBSkelton_98", 
    "@CBSkelton_98 Awe!! ", 
    "Told @BarneyHailey I had to drive with my instructor Saturday morning...her response was okay I'll go with you ", 
    "Finally found a dress I love ", 
    "Why must homecoming be so stressful ", 
    "Front row of the Hunter Hayes concert for free with my best friend @hbarney1999 ", 
    "My prayers are with Mrs.Murphy and her family ", 
    "I love looking at old pictures ", 
    "Pretty sure everyone of my aunt Tiffany's kids had at least 2 stacked plates at Golden Corral, some even went back for 4th plates ", 
    "West Virginia here we come ", 
    "This should be fun ", 
    "Christmas is on point with MacBook Air and Michael Kors purse ", 
    "The party at my house right now is to much  @dezzyrice", 
    "So blessed to have some great people in my life right now ", 
    "I'm gonna do what makes me happy so judge away everyone ! ", 
    "Brumbaughs rn ", 
    "English today &gt;&gt;&gt; ", 
    "So excited for tomorrow ", 
    "Fall Softball starts tomorrow ", 
    "Nice try at ruining our fun tonight ", 
    "After a couple shitty days. I listen to some Zac Brown Band and feel pretty good.", 
    "The amount of stealing that goes on at this mall is ridiculous. The fact the mall does nothing to help prevent or p https://t.co/PUKVofnus7", 
    "@DatSaladFingas 100% Lie", 
    "@DatSaladFingas Stop lying", 
    "Literally fuck Xbox. Not in the mood to deal with my controller not connecting to my Xbox. The fuck.", 
    "I feel asleep for like an hour and a half. Now Im up. Sickkkkk", 
    "Can all this negativity and bull shit finally be done for a fucking minute. No matter what I always have shit to fu https://t.co/QE74DuNpvO", 
    "Only I. Only fucking I.", 
    "Oh my https://t.co/UUL34uo2Vy", 
    "I think I look pretty cool so  \n: @berry_magi #NewProfilePic https://t.co/nj5k0rMfUE", 
    "Cody V Kenny at SuperCard of Honor. HYPED", 
    "Takeoff is on Culture 2", 
    "Do you ever wonder if youre someones The One that got away. Yeah thats me right now", 
    "Culture 2 ", 
    "@JohnnyGargano @AgentM @MarvelStudios @prattprattpratt @WWENXT Johnny, you are a damn star!", 
    "Predictions for tonight\nUS Title: Bobby\nGallows&amp;Anderson v The Revival: Gallows &amp; Anderson \nCruiswrweight 6 man Tag https://t.co/hl0RmGl37q", 
    "@yungpanku It happens every big 4. Takeover is always better than the main roster.", 
    "@_joshbickel You just made because you dont know good wrestling", 
    "@_joshbickel Excuse me?", 
    "The Rumble is on tonight and again I have low expectations because how goood Takeover was last night", 
    "My boy is going to tear the house down tonight!! https://t.co/8zmq86hSco", 
    "NEED https://t.co/X4kg8ewk6C", 
    "Just got the Bullet Club wallet from @HotTopic. Its #onesweet Wallet", 
    "Things I hate: Everything \nThings I Love: My bed, My mama", 
    "Bae bout to win the Rumble and have the money in the bank https://t.co/D6V0nuxuhO", 
    "My pick for is this man! https://t.co/fKuAQlaYjZ", 
    "I really hope Finn wins the rumble on Sunday.", 
    " https://t.co/Lfvz2nWho2", 
    "I think its time to bring back the YOLO Movement.", 
    "She said Do you love me? I said only partly, I only love my bed and my momma, Im sorry.", 
    " https://t.co/D8OwbnpPCA", 
    "Since debuting at The Rumble 2 years ago. @AJStylesOrg will have walked in the event he debuted at as WWE Champion https://t.co/J02cjP5kVS", 
    "Happy 2 years in the WWE to my favorite wrestler, The Champ that Runs the Camp @AJStylesOrg. Youre the man and Tha https://t.co/LWceXMWqLA", 
    "@_joshbickel It never was. They killed the cruiserweights before they even had a chance.", 
    "Anyone happen to be up?", 
    "Your new and 8 time Intercontinental champion The Miz!!! https://t.co/8inkfnqpGF", 
    "@E_Viola28 This is why I love wrestling.", 
    "The feeling Im getting from #RAW25 is unfuckingreal.", 
    "The goosebumps Im having for #RAW25 is unreal and Im watching at home. This is such an amazing milestone.", 
    "Since the cable has been turned off i havent been watching raw or smackdown much. But i finally go Sling Tv so i c https://t.co/vsgLVk9sW5", 
    " https://t.co/UWYEEvnrDn", 
    "So today I got to see my cousin who I havent seen since I was a child. Fuck man it has me feeling some type of way.", 
    "Facts https://t.co/HPKdnVXgCn", 
    "Started to get the rap shit going with homie last night. Rough start but its only going up from here. Stay tune for Nbdy.", 
    "I only love my bed and momma Im sorry", 
    "Baeee https://t.co/6D42QH6tkG", 
    "This is sick https://t.co/61ZSkkWtla", 
    "@yn_kait @bfmvofficial Yeah it was pretty fucking sick!", 
    "When Matt Tuck from @bfmvofficial comes in your store and you kinda fan girl a little bit. Day is made.", 
    "@HEEL_TEM @RealPaigeWWE @XavierWoodsPhD Im dead", 
    "Happy birthday to Good Brother @KarlAndersonWWE ", 
    "I swear I fall more in love with @CarmellaWWE everyday. Shes just great. https://t.co/ulErZYnhZH", 
    "Im better than your ex. Ill be better than ya next.", 
    "WWE has some great talent coming in. @KingRicochet one of the most athletic guy out there. Hes been some of my fav https://t.co/IsukIul2Eh", 
    "@yn_kait Im at the bar homieee", 
    "The fact that Christian isnt in the hall of Fame yet is really ridiculous. The guy was so under appreciated and wa https://t.co/TRds6ws5qb", 
    "Rather be a lame boy than a fuck boy", 
    "Black ops might have just turned 6 but I definitely just got it for my One and definitely got the remastered zombies maps from WaW", 
    "@FinnBalor @LukeGallowsWWE Couple of good brother ", 
    "Fuck me up daddy. https://t.co/QAzVoVAtui", 
    "Just want to find someone to go on vacation with", 
    "There is nothing more #toosweet than Balor Club @FinnBalor @KarlAndersonWWE @LukeGallowsWWE", 
    "So i havent been really watching WWE lately because its been so stale and boring. But I read something about the https://t.co/ERX47KwMpl", 
    "@breebambina No one can stop ya your on your way uppp!!", 
    "So my dad said something about flying me down with someone of my choice and renting a condo. So my goal is to find https://t.co/HTLvn37154", 
    "Might have to Uber home", 
    "@breebambina Thats the life", 
    "@DatSaladFingas Ew", 
    "Definitely hitting up that Syracuse date to see the homies @ThePlotInYou https://t.co/5bdW18p1w5", 
    "@DatSaladFingas Ew you", 
    "Hit it one time ima pipe her. Hit it two times I like her. Fuck her three times ima wife her", 
    "I can be your hero baaaabbyyy", 
    "Only saw one spoiler for Wrestle Kingdom 12. With the tweets Im reading about it. It was exactly what I thought it https://t.co/NnOcmExVrY", 
    "Im pretty glad I didnt have my phone last night til bed. Didnt do anything stupid drunk messages or anything", 
    "New Year. New me", 
    "Why am I up?", 
    "I think the reason why I fuck with Posty is because hes one of the only artists I have the person connection too. https://t.co/4qEAgJkRyj", 
    "I dont care. Ill still listen to Stoney by @PostMalone even when Im old as fuck. This album is so good.", 
    "@JohnnyGargano is the man! The new #1 Contender for the NXT Championship! Just watched the match super happy for my favorite guy in NXT!!", 
    "Now that I gotchu, I dont want you. I feel this Em.", 
    "Legit just looking for a trill ass shortie.", 
    "I think I love you  https://t.co/vsZOhNBOw9", 
    "My eyes shouldnt fall in love without any feeling but fuck man this girl that works at pink is ", 
    "Lets just cuddle and watch Star Wars.", 
    "You know its Christmas when youre watching Star Wars", 
    "@_joshuaxdaniel Yeah man", 
    "The fact that my brother traded me the google home that my mom got him for the Gillette razor set my mom got me made my day lol", 
    "@_joshuaxdaniel Hey you and _____ would like pretty sick together", 
    "Happy Rusev Day everyone! Specially to @RusevBUL! Enjoy your day!", 
    "When you have a big ass dog sleeping on your foot is sickkk", 
    "Youre dog will probably like me. Which means you probably wont ", 
    "@ProWrestlingMag I said that the other day.", 
    "Man I fucking love Star Wars.", 
    "@_joshuaxdaniel You know trillin", 
    "@Angel0fWisdom I can totally relate.", 
    "Should I stay or should I go?", 
    "I dont care I fucking love Star Wars Episode 1. Always have always will!", 
    "Looking for someone that would be down for Star Wars weekends randomly.", 
    "After watching Dunne V Bate 3. I have to say its just as good as Dunne V Bate 2. These guys put on MOTY candidates.", 
    "Gonna rewatch Dunne V Bate 3. Opinion on it a second time after the match!", 
    "The Undisputed Eras entrance music gives me a sweet NWO vibe. Its pretty sweet tbh. @AdamColePro @theBobbyFish https://t.co/T4e3rHU9SK", 
    "Good drink mixed with that antidote.", 
    "@_joshuaxdaniel @movementsCA Yo movements is such a tight band!", 
    "Please https://t.co/T1MZGTc1Jt", 
    "This Travis Scott and Quavo album ", 
    "I cant wait to have the next 3 days off. Its fucking lit", 
    "@kaylyn_hewitt Awe Im sorry to hear that!  If you need anything Im just a text away!", 
    "@kaylyn_hewitt You good?", 
    "@_joshuaxdaniel Its cool so am I", 
    "@_joshuaxdaniel You are a sad boy tho!", 
    "Fuck Speaking with Ghosts is so fucking tight.", 
    "Just found this band Speaking with Ghosts yesterday and holy fuck they are sick", 
    "Trapped away from my memories where youll always be dead to me.", 
    "Yo thats sick https://t.co/6l2uv4VDHv", 
    "@kaylyn_hewitt YOOOOOO", 
    "I could watch Pete Dunne and Tyler Bate can fight forever.  The third match was insane like the others", 
    "Im calling it. Pete Dunne is a future World Champion in WWE.", 
    "Definitely a guy who reads bios on tinder ", 
    "To be honest I wouldnt mind a girl best friend that we are like totally tight and do everything with. That would be pretty cool", 
    "So youre still not over everything between us that you have to be super salty and not do your job to my co-workers? Get over yourself", 
    "You ever have a crush on someone for awhile? Yeah man.", 
    "@breebambina Of course! Thats what Im here for", 
    "@breebambina Alright. Well if you feeling overwhelmed, Im just a text away!", 
    "@breebambina You good?", 
    "@_joshuaxdaniel Littt! And i know my G that will happen", 
    "@_joshuaxdaniel I was kidding. But deadass you need to come out here soon! Miss you buddy", 
    "@_joshuaxdaniel You finna come to cuse? Lol", 
    "ALL WOMENS ROYAL RUMBLE!!! https://t.co/DMEJFOhVxh", 
    "I think @WWERollins finisher should be called The Architects Dream not the knee.", 
    "My motto for 2018. https://t.co/hct2Ej7kQv", 
    "It aint to bad to be me. Every woman wants to walk wit Elias. HOLY SHIT ELIAS IS THE MAN", 
    "Im really fucking sick of Jason Jordon.", 
    "@RusevBUL has been the highlight of my life lately. Hes simply fantastic! #HappyRusevDay", 
    "@EmmalinaToma oof", 
    "Six months, fifteen sweat parties, ten RDC workouts, and about https://t.co/PonrH8fOtD", 
    "@lachterrible Funny how you threw that \"the\" in there", 
    "He who endures, conquers", 
    "@CallieParadis Bet", 
    "Keep your eyes on the prize, but enjoy the journey", 
    "@cait_conroy Ceases*", 
    "Tweet", 
    "Smell ya later Westfield #backtothegrind", 
    "Happy Birthday kiddo @Srussell1225 #big18", 
    "@JakeHarnden I'm offended", 
    "It'd sure be cool if you did", 
    "Happy Birthday to my two time favorite prom date and jersey girl @camrynleonard  https://t.co/eZNIfg6MMs", 
    "@rtowle33 Facts", 
    "Happy Birthday to the most wonderful human being in existence @kdwebster31 #StKathy  https://t.co/h1obW1xEJV", 
    "Happy Birthday boyo @rtowle33 #SAFTB https://t.co/PhneWo7bTF", 
    "I've got everything I need, nothing that I don't", 
    "@Budda_Spear19 @TheCooksCook Low calorie please and thank you", 
    "Happy Birthday @liamhockey19 #lilwebby https://t.co/Uo39cQzjVV", 
    "@LacrosseNetwork @MegannHawkss @kohl_trickle @Chrisward409", 
    "Happy Birthday @LiamWhitman Wish I knew what was going on in the third picture  #mvp #atleastone https://t.co/TsGoEprltj", 
    "Happy Birthday @EvanGlenzel #backtoback  https://t.co/FN6wAPyRez", 
    "Happy Birthday @colinburns81 @ShitBumsSays #wheresthemeatsauce https://t.co/69C8VnClYP", 
    "Always appreciate what you have before it becomes what you had.", 
    "Happy Birthday sir @mikey_biskupic #sexappeal https://t.co/W2QcAZBfYT", 
    "Happy 15th birthday @r_porter8  https://t.co/c7J61sqSxX", 
    "Happy Birthday @melaniehubbardd  #wedogerman", 
    "Happy Birthday @lachterrible #mikepenceistheman  https://t.co/roDS3EXJaA", 
    "Happy Birthday @Jake_colapietro ", 
    "@LiamWhitman you spelled \"women\" wrong", 
    "@samanthaskyyy @s_mckenna24 @Nate__Brady @R_Murray23 @MarioMetallo4 @andrewc4899 @katiieanne_ who do you think you are lol", 
    "Don't blink.", 
    "Happy Birthday sir @Ant_Clark16 ", 
    "@BarSouthNCelly @joshuajadams2", 
    "Now playing on Jacket Radio: Zac Brown Band - Chicken Fried", 
    "Now playing on Jacket Radio: Coach Cullum Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Word Of The Week 1/8/18", 
    "Now playing on Jacket Radio: Queens of the Stone Age - The Way You Used to Do", 
    "Now playing on Jacket Radio: Matt House Radio Drop", 
    "Now playing on Jacket Radio: Clare and the Reasons - That's All", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Radio Kemp ISD Official Drop", 
    "Now playing on Jacket Radio: C.M.B. - White Sunglasses", 
    "Now playing on Jacket Radio: Jacket Radio - Top 5 Things You Didn't Know But Should 11/6/17", 
    "Now playing on Jacket Radio: Lady Leshurr - Queens Speech 5", 
    "Now playing on Jacket Radio: Jacket Radio - Hip Hop Hour Intro 1", 
    "Now playing on Jacket Radio: Mrs. Delaney Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Shoutout 1/8/18", 
    "Now playing on Jacket Radio: Mrs. Thomas Radio Drop", 
    "Now playing on Jacket Radio: John Splithoff - Sing To You", 
    "Now playing on Jacket Radio: Sam Riggs - Hold on and Let Go", 
    "Now playing on Jacket Radio: Cameran Nelson - Reckless In Texas", 
    "Now playing on Jacket Radio: Jacket Radio - Record Books 11/6/17", 
    "Now playing on Jacket Radio: Nirvana - Smells Like Teen Spirit", 
    "Now playing on Jacket Radio: Eric Clapton - Lay Down Sally", 
    "Now playing on Jacket Radio: The Beatles - Get Back", 
    "Now playing on Jacket Radio: The Format - I'm Actual (Demo Version)", 
    "Now playing on Jacket Radio: Jacket Radio - Ear Holes Indie Music Hour Intro", 
    "Now playing on Jacket Radio: Un Chien - Amarillo", 
    "Now playing on Jacket Radio: Ryan Bingham - The Weary Kind-Theme From Crazy Heart", 
    "Now playing on Jacket Radio: Coach Monreal Radio Drop", 
    "Now playing on Jacket Radio: Monster Truck Radio Drop 2", 
    "Now playing on Jacket Radio: Simpsons Download Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Sneaker Update 12/13/17", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Shoutout 1/8/18", 
    "Now playing on Jacket Radio: Mat Kearney - Kings And Queens", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Joke of the Week 11/15/17", 
    "Now playing on Jacket Radio: Cameron Clamon Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Riddle of The Week (Question) - 1:8:18", 
    "Now playing on Jacket Radio: Stone Sour - Rose Red Violent Blue (This Song Is Dumb &amp; So Am I)", 
    "Now playing on Jacket Radio: Jacket Radio - Rock Music Hour Intro 2", 
    "Now playing on Jacket Radio: Jacket Radio Sports Network - District Alignment", 
    "Now playing on Jacket Radio: Deep Blue Something - Breakfast At Tiffanys", 
    "Now playing on Jacket Radio: Un Chien - Amarillo", 
    "Now playing on Jacket Radio: Cameran Nelson - 35 Runs Both Ways", 
    "Now playing on Jacket Radio: Casey Donahew - Kiss Me", 
    "Now playing on Jacket Radio: Quavo &amp; Nicki Minaj - She For Keeps [Xtra Clean]", 
    "Now playing on Jacket Radio: Drake - God's Plan [Clean]", 
    "Now playing on Jacket Radio: Unknown - Jacket Radio Download Drop", 
    "Now playing on Jacket Radio: Jacket Radio - World Of Mystery 10/31/17", 
    "Cool presentation from Aimee @ELMO_USA #elmotcea18", 
    "Now playing on Jacket Radio: Coach Chase Radio Drop", 
    "Now playing on Jacket Radio: Luke Combs - Hurricane", 
    "Now playing on Jacket Radio: Mat Kearney - Kings And Queens", 
    "Now playing on Jacket Radio: Kendrick Lamar Feat. Zacari - Love", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Radio Kemp ISD Official Drop", 
    "Now playing on Jacket Radio: C.M.B. - White Sunglasses", 
    "Now playing on Jacket Radio: Siri Radio Drop", 
    "Now playing on Jacket Radio: Coconut Records - West Coast", 
    "Now playing on Jacket Radio: Coach Cullum Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Oldies Music Intro", 
    "Could you imagine @jacket_radio studios with these @SteelcaseEDU powersources? @TCEA @tasanet #awesome https://t.co/XB0dtx56so", 
    "Now playing on Jacket Radio: Bill Withers - Ain't No Sunshine", 
    "Now playing on Jacket Radio: Mrs. Delaney Radio Drop", 
    "Now playing on Jacket Radio: Glen Campbell - Southern Nights", 
    "Now playing on Jacket Radio: Mrs. Thomas Radio Drop", 
    "Now playing on Jacket Radio: John Splithoff - Sing To You", 
    "Now playing on Jacket Radio: Sam Riggs - Hold on and Let Go", 
    "Now playing on Jacket Radio: Cameran Nelson - Reckless In Texas", 
    "Now playing on Jacket Radio: Jacket Radio - Record Books 11/6/17", 
    "Now playing on Jacket Radio: Nirvana - Smells Like Teen Spirit", 
    "Now playing on Jacket Radio: Eric Clapton - Lay Down Sally", 
    "Now playing on Jacket Radio: The Beatles - Get Back", 
    "Now playing on Jacket Radio: The Format - I'm Actual (Demo Version)", 
    "Now playing on Jacket Radio: Jacket Radio - Ear Holes Indie Music Hour Intro", 
    "Now playing on Jacket Radio: Jacket News Radio Drop", 
    "Now playing on Jacket Radio: Ryan Bingham - The Weary Kind-Theme From Crazy Heart", 
    "Now playing on Jacket Radio: Coach Monreal Radio Drop", 
    "Now playing on Jacket Radio: Monster Truck Radio Drop 2", 
    "Now playing on Jacket Radio: Simpsons Download Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Sneaker Update 12/13/17", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Shoutout 1/8/18", 
    "Now playing on Jacket Radio: Mat Kearney - Kings And Queens", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Joke of the Week 11/15/17", 
    "Now playing on Jacket Radio: Cameron Clamon Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Riddle of The Week (Question) - 1:8:18", 
    "Now playing on Jacket Radio: Stone Sour - Rose Red Violent Blue (This Song Is Dumb &amp; So Am I)", 
    "Now playing on Jacket Radio: Jacket Radio - Rock Music Hour Intro 2", 
    "Now playing on Jacket Radio: Jacket Radio Sports Network - District Alignment", 
    "Now playing on Jacket Radio: Deep Blue Something - Breakfast At Tiffanys", 
    "Now playing on Jacket Radio: Un Chien - Amarillo", 
    "Now playing on Jacket Radio: Cameran Nelson - 35 Runs Both Ways", 
    "Now playing on Jacket Radio: Josh Abbott Band feat. Kacey Musgraves - Oh Tonight", 
    "Now playing on Jacket Radio: Jacket Radio - New Release Music Edition 1/8/18", 
    "Now playing on Jacket Radio: The Taylor Trainers Radio Drop", 
    "Now playing on Jacket Radio: Imagine Dragons - Believer", 
    "Now playing on Jacket Radio: Gorillaz - 19-2000", 
    "This would be awesome to have in @jacket_radio studios from @bretford #juicemobilepower https://t.co/I1RvrCuLMM", 
    "Now playing on Jacket Radio: LANco - Born To Love You [Single Edit]", 
    "Now playing on Jacket Radio: Dalton Blankenship Radio Drop", 
    "Now playing on Jacket Radio: Ethyn Irvin Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio Sports Network - TCU Point Guard Sports Story", 
    "Now playing on Jacket Radio: Madison King &amp; Rhett Miller - Feel Like Fallin In Love", 
    "Now playing on Jacket Radio: Jacket Radio - Weather 2/1/18", 
    "Green screening it up @corderj @joangore #TCEA18 stay tuned for amazing @jacket_radio videos", 
    "Now playing on Jacket Radio: Joe Purdy - Can't Get It Right Today", 
    "Now playing on Jacket Radio: Coconut Records - West Coast", 
    "Now playing on Jacket Radio: Coach Cullum Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Oldies Music Intro", 
    "Now playing on Jacket Radio: Bill Withers - Ain't No Sunshine", 
    "Now playing on Jacket Radio: Mrs. Delaney Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Shoutout 1/8/18", 
    "Now playing on Jacket Radio: Mrs. Thomas Radio Drop", 
    "Now playing on Jacket Radio: John Splithoff - Sing To You", 
    "Now playing on Jacket Radio: Sam Riggs - Hold on and Let Go", 
    "Now playing on Jacket Radio: Cameran Nelson - Reckless In Texas", 
    "Now playing on Jacket Radio: Jacket Radio - Record Books 11/6/17", 
    "Now playing on Jacket Radio: Nirvana - Smells Like Teen Spirit", 
    "Now playing on Jacket Radio: Eric Clapton - Lay Down Sally", 
    "Now playing on Jacket Radio: The Beatles - Get Back", 
    "Now playing on Jacket Radio: The Format - I'm Actual (Demo Version)", 
    "Now playing on Jacket Radio: Jacket Radio - Ear Holes Indie Music Hour Intro", 
    "Now playing on Jacket Radio: Un Chien - Amarillo", 
    "Now playing on Jacket Radio: Ryan Bingham - The Weary Kind-Theme From Crazy Heart", 
    "Now playing on Jacket Radio: Coach Monreal Radio Drop", 
    "Now playing on Jacket Radio: Monster Truck Radio Drop 2", 
    "Now playing on Jacket Radio: Simpsons Download Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Sneaker Update 12/13/17", 
    "Now playing on Jacket Radio: Bruno Mars Feat. Cardi B - Finesse [Xtra Clean]", 
    "Now playing on Jacket Radio: Ethyn Irvin Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Joke of the Week 11/15/17", 
    "Now playing on Jacket Radio: Cameron Clamon Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Riddle of The Week (Question) - 1:8:18", 
    "Now playing on Jacket Radio: Stone Sour - Rose Red Violent Blue (This Song Is Dumb &amp; So Am I)", 
    "Now playing on Jacket Radio: Jacket Radio - Rock Music Hour Intro 2", 
    "Now playing on Jacket Radio: Jacket Radio Sports Network - District Alignment", 
    "Now playing on Jacket Radio: Deep Blue Something - Breakfast At Tiffanys", 
    "Now playing on Jacket Radio: Un Chien - Amarillo", 
    "Now playing on Jacket Radio: Cameran Nelson - 35 Runs Both Ways", 
    "Now playing on Jacket Radio: Casey Donahew - Kiss Me", 
    "Now playing on Jacket Radio: Quavo &amp; Nicki Minaj - She For Keeps [Xtra Clean]", 
    "Now playing on Jacket Radio: Drake - God's Plan [Clean]", 
    "Now playing on Jacket Radio: Unknown - Jacket Radio Download Drop", 
    "Now playing on Jacket Radio: Jacket Radio - World Of Mystery 10/31/17", 
    "Now playing on Jacket Radio: Coach Chase Radio Drop", 
    "Now playing on Jacket Radio: Luke Combs - Hurricane", 
    "Now playing on Jacket Radio: Mat Kearney - Kings And Queens", 
    "Now playing on Jacket Radio: Kendrick Lamar Feat. Zacari - Love", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Radio Kemp ISD Official Drop", 
    "Now playing on Jacket Radio: C.M.B. - White Sunglasses", 
    "Now playing on Jacket Radio: Siri Radio Drop", 
    "Now playing on Jacket Radio: Coconut Records - West Coast", 
    "Now playing on Jacket Radio: Coach Cullum Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Oldies Music Intro", 
    "Now playing on Jacket Radio: Bill Withers - Ain't No Sunshine", 
    "Now playing on Jacket Radio: Mrs. Delaney Radio Drop", 
    "Now playing on Jacket Radio: Glen Campbell - Southern Nights", 
    "Now playing on Jacket Radio: Mrs. Thomas Radio Drop", 
    "Now playing on Jacket Radio: John Splithoff - Sing To You", 
    "Now playing on Jacket Radio: Sam Riggs - Hold on and Let Go", 
    "Now playing on Jacket Radio: Cameran Nelson - Reckless In Texas", 
    "Now playing on Jacket Radio: Jacket Radio - Record Books 11/6/17", 
    "Now playing on Jacket Radio: Nirvana - Smells Like Teen Spirit", 
    "Now playing on Jacket Radio: Eric Clapton - Lay Down Sally", 
    "Now playing on Jacket Radio: The Beatles - Get Back", 
    "Now playing on Jacket Radio: The Format - I'm Actual (Demo Version)", 
    "Now playing on Jacket Radio: Modest Mouse - Float On", 
    "Now playing on Jacket Radio: Jacket News Radio Drop", 
    "Now playing on Jacket Radio: Ryan Bingham - The Weary Kind-Theme From Crazy Heart", 
    "Now playing on Jacket Radio: Coach Monreal Radio Drop", 
    "Now playing on Jacket Radio: Monster Truck Radio Drop 2", 
    "Now playing on Jacket Radio: Simpsons Download Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Sneaker Update 12/13/17", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Shoutout 1/8/18", 
    "Now playing on Jacket Radio: Mat Kearney - Kings And Queens", 
    "Now playing on Jacket Radio: Jacket Radio - Jacket Joke of the Week 11/15/17", 
    "Now playing on Jacket Radio: Cameron Clamon Radio Drop", 
    "Now playing on Jacket Radio: Jacket Radio - Riddle of The Week (Question) - 1:8:18", 
    "Now playing on Jacket Radio: Stone Sour - Rose Red Violent Blue (This Song Is Dumb &amp; So Am I)", 
    "Now playing on Jacket Radio: Jacket Radio - Ear Holes Indie Music Hour Intro", 
    "Now playing on Jacket Radio: Jacket Radio Sports Network - District Alignment", 
    "Now playing on Jacket Radio: Deep Blue Something - Breakfast At Tiffanys", 
    "Now playing on Jacket Radio: Un Chien - Amarillo", 
    "Now playing on Jacket Radio: Cameran Nelson - 35 Runs Both Ways", 
    "Now playing on Jacket Radio: Josh Abbott Band feat. Kacey Musgraves - Oh Tonight", 
    "Now playing on Jacket Radio: Jacket Radio - New Release Music Edition 1/8/18", 
    "Now playing on Jacket Radio: The Taylor Trainers Radio Drop", 
    "Now playing on Jacket Radio: Imagine Dragons - Believer", 
    "Now playing on Jacket Radio: Gorillaz - 19-2000", 
    "Now playing on Jacket Radio: LANco - Born To Love You [Single Edit]", 
    "Now playing on Jacket Radio: Dalton Blankenship Radio Drop", 
    "Now playing on Jacket Radio: Ethyn Irvin Radio Drop", 
    "Now playing on Jacket Radio: N.E.R.D. Feat. Rihanna - Lemon [Radio Edit]", 
    "Now playing on Jacket Radio: Madison King &amp; Rhett Miller - Feel Like Fallin In Love", 
    "Now playing on Jacket Radio: C.M.B. - White Sunglasses", 
    "Now playing on Jacket Radio: Siri Radio Drop", 
    "Now playing on Jacket Radio: Glorious Sons - Everything Is Alright", 
    "Now playing on Jacket Radio: Coach Cheek Radio Drop", 
    "Now playing on Jacket Radio: Al Green - Lets Stay Together", 
    "Now playing on Jacket Radio: Coach Chase Radio Drop", 
    "Now playing on Jacket Radio: George Strait - Baby Blue", 
    "Now playing on Jacket Radio: TLC - No Scrubz"
]